{
  "id": "00615",
  "nodes": {
    "content": {
      "type": "view",
      "id": "content",
      "nodes": [
        "abstract",
        "paragraph_3",
        "paragraph_5",
        "paragraph_9",
        "paragraph_10",
        "paragraph_11",
        "quote_12",
        "paragraph_13",
        "paragraph_14",
        "paragraph_15"
      ]
    },
    "figures": {
      "type": "view",
      "id": "figures",
      "nodes": []
    },
    "citations": {
      "type": "view",
      "id": "citations",
      "nodes": [
        "article_citation_bib1",
        "article_citation_bib2",
        "article_citation_bib3"
      ]
    },
    "document": {
      "type": "document",
      "id": "document",
      "views": [
        "content",
        "figures",
        "citations"
      ],
      "guid": "00615",
      "title": "What does it take to recruit and retain senior women faculty?",
      "authors": [
        "person_author_1031"
      ],
      "received_on": "",
      "accepted_on": "",
      "published_on": "2013-03-05",
      "journal": "eLife",
      "article_type": "",
      "keywords": [
        "Point of view",
        "women in science",
        "careers in science",
        "academic careers"
      ],
      "research_organisms": [],
      "subjects": [],
      "pdf_link": "",
      "xml_link": "",
      "json_link": "",
      "doi": ""
    },
    "person_author_1031": {
      "type": "person",
      "id": "person_author_1031",
      "given-names": "Fiona M",
      "last-name": "Watt",
      "role": "author",
      "affiliations": [],
      "image": "",
      "contribution": "",
      "email": "",
      "funding": []
    },
    "info:copyright": {
      "type": "heading",
      "id": "info:copyright",
      "level": 2,
      "content": "Copyright",
      "nodes": [
        "paragraph_1"
      ]
    },
    "paragraph_1": {
      "type": "paragraph",
      "id": "paragraph_1",
      "content": "This article is distributed under the terms of the Creative Commons Attribution License, which permits unrestricted use and redistribution provided that the original author and source are credited."
    },
    "annotation_2": {
      "type": "link",
      "id": "annotation_2",
      "path": [
        "paragraph_1",
        "content"
      ],
      "target": null,
      "range": [
        51,
        87
      ],
      "url": "http://creativecommons.org/licenses/by/3.0/"
    },
    "abstract": {
      "type": "heading",
      "id": "abstract",
      "level": 1,
      "content": "Abstract",
      "nodes": []
    },
    "paragraph_3": {
      "type": "paragraph",
      "id": "paragraph_3",
      "content": "eLife deputy editor Fiona M Watt recounts some of her personal experiences as a senior female academic in a male-dominated environment."
    },
    "annotation_4": {
      "type": "strong",
      "id": "annotation_4",
      "path": [
        "paragraph_3",
        "content"
      ],
      "target": null,
      "range": [
        20,
        32
      ]
    },
    "paragraph_5": {
      "type": "paragraph",
      "id": "paragraph_5",
      "content": "Back in 2006 I published two articles that summarized the various points that emerged from interviews I had conducted with 24 senior women scientists from different parts of the world (Watt, 2004, 2006a, 2006b). I tried to capture their experiences, both personal and professional, over the previous 30 years, to see what had changed and what remained to be done to provide a level playing field for women and men in our profession. By sharing their personal experiences, my interviewees provided a helpful counter-point to studies that are based on statistical analyses of the under-representation of women in science. While a number of positive conclusions emerged from the interviews, the overall picture was rather disheartening, particularly with regard to covert discrimination, which is also known as passive discrimination or gender stereotyping."
    },
    "citation_reference_6": {
      "type": "citation_reference",
      "id": "citation_reference_6",
      "path": [
        "paragraph_5",
        "content"
      ],
      "target": "article_citation_bib1",
      "range": [
        185,
        195
      ]
    },
    "citation_reference_7": {
      "type": "citation_reference",
      "id": "citation_reference_7",
      "path": [
        "paragraph_5",
        "content"
      ],
      "target": "article_citation_bib2",
      "range": [
        197,
        202
      ]
    },
    "citation_reference_8": {
      "type": "citation_reference",
      "id": "citation_reference_8",
      "path": [
        "paragraph_5",
        "content"
      ],
      "target": "article_citation_bib3",
      "range": [
        204,
        209
      ]
    },
    "paragraph_9": {
      "type": "paragraph",
      "id": "paragraph_9",
      "content": "Given the time that has passed since the original interviews, I felt that it might be worthwhile to revisit the issue—this time by sharing my own experiences between 2007 and 2012, while I was working in Cambridge. Those experiences make me firmly of the opinion that covert discrimination, of the sort that my interviewees described, is not going to end any time soon. One of the things that I noticed about Cambridge was that I had fewer female colleagues of equivalent seniority than when I had worked in London. Opinions differ as to what is an achievable/desirable proportion of women in different contexts, whether company boards or scientific institutions. My personal view is that at least 20% representation of women in any scientific forum is both achievable and desirable."
    },
    "paragraph_10": {
      "type": "paragraph",
      "id": "paragraph_10",
      "content": "So, are there any issues that are unique to Cambridge? First off, it has to be said that the University is conscious of the low numbers of women academics at the highest levels and has a highly capable, active and committed Gender Equality Champion in Dame Athene Donald, who is Professor of Experimental Physics in the Cavendish Laboratory. I believe, however, that there are cultural issues that hamper the University's ability to hit the right note despite the very best of intentions. For example, having accepted an invitation to attend a meeting of “key people [. . .] to advance this important area of work” (gender equality) I was very surprised that the event consisted of a garden party at which strawberries and sparkling wine were served and the only men present were the Vice-Chancellor, the Disability Champion and the Ethnic Minority Champion. This had the unintended consequence of making me feel that the responsibility for improving the lot of female scientists rests largely with women—a big task, given that so few full professors in the University are female."
    },
    "paragraph_11": {
      "type": "paragraph",
      "id": "paragraph_11",
      "content": "During my time in Cambridge, virtually every invitation I received to join a University committee was prefaced by the disclaimer that “we need a woman”. This had the dual effect of making me feel, on the one hand, obliged to accept and, on the other, less empowered to voice an opinion. In case I, or my colleagues, might forget why I was there, the papers for one senior promotions committee had an ‘f' next to my name—not ‘F' for Fiona but ‘f' for female. When I complained, the person who took the blame was a (female) member of the secretarial staff and not the (male) chair of the committee."
    },
    "quote_12": {
      "type": "quote",
      "id": "quote_12",
      "content": "Virtually every invitation I received to join a University committee was prefaced by the disclaimer that “we need a woman.”"
    },
    "paragraph_13": {
      "type": "paragraph",
      "id": "paragraph_13",
      "content": "In my opinion, one of the cultural obstacles to gender equality at Cambridge, and indeed elsewhere, is that senior male academics have protective instincts towards women and are less comfortable with treating them as equals. On several occasions, a senior male colleague explained to me that he had a special insight into the needs of female academics because “I have a daughter”. But I would argue that being a father provides inadequate training in how to deal with women on an equal footing. Our childhood experiences can profoundly influence our perceptions of the roles of men and women in society. I wonder, for example, whether spending one's formative teenage years in a male-only boarding school makes it harder to forge effective working relationships with female colleagues in later life?"
    },
    "paragraph_14": {
      "type": "paragraph",
      "id": "paragraph_14",
      "content": "While I was working in Cambridge I was involved in several rounds of recruitment of junior group leaders, which were notable not only for a lack of female appointments, but also for the lack of perception that this was a problem. When I raised the issue I frequently received—by way of justification—the response “I can't tell the difference between a man and a woman”. The first time I heard this I had to stifle a giggle as I imagined my colleague's heroism in bagging a mate and procreating. However, my smile faded as this statement was the answer to every question regarding female representation: why are there no female group leaders on the meeting programme? Why are there no women on the short-list? And—hang on—why am I, yet again, the only woman present at this discussion? Being “gender blind” might be a legitimate aspiration for scientists, but in my experience it was a justification for discriminating against women. And what made the situation so dispiriting was that none of the men present during these discussions ever challenged the situation, or asked the same questions as me."
    },
    "paragraph_15": {
      "type": "paragraph",
      "id": "paragraph_15",
      "content": "So, what is to be done? While academic institutions may genuinely aspire to increase the number of female professors, their prospects of success are low unless covert discrimination is discussed openly and tackled. Like men, the best women scientists have plenty of career options. If an institution has a reputation as being an uncomfortable environment for women they will tend to avoid applying there. But perhaps ultimately it doesn't matter if some institutions remain predominantly male, as it is those with a healthy representation of women that will flourish."
    },
    "info:competing-interest": {
      "type": "heading",
      "id": "info:competing-interest",
      "level": 2,
      "content": "Competing Interests",
      "nodes": [
        "paragraph_16"
      ]
    },
    "paragraph_16": {
      "type": "paragraph",
      "id": "paragraph_16",
      "content": "Competing interests:The author declares that she has a 10-year-old daughterReferences"
    },
    "article_citation_bib1": {
      "type": "article_citation",
      "id": "article_citation_bib1",
      "authors": [
        {
          "given-names": "FM",
          "last-name": "Watt"
        }
      ],
      "title": "Women in cell science",
      "year": "2004",
      "volume": "",
      "source": "",
      "issue": "",
      "fpage": "",
      "lpage": "",
      "collab": "",
      "edition": "",
      "publisher-name": "",
      "publisher-loc": "",
      "doi": "http://dx.doi.org/http://jcs.biologists.org/site/collection/wics.xhtml",
      "citation_url": [],
      "format": "web",
      "label": "",
      "editors": []
    },
    "article_citation_bib2": {
      "type": "article_citation",
      "id": "article_citation_bib2",
      "authors": [
        {
          "given-names": "FM",
          "last-name": "Watt"
        }
      ],
      "title": "Women in cell biology: getting to the top",
      "year": "2006a",
      "volume": "7",
      "source": "Nat Rev Mol Cell Biol",
      "issue": "",
      "fpage": "287",
      "lpage": "90",
      "collab": "",
      "edition": "",
      "publisher-name": "",
      "publisher-loc": "",
      "doi": "http://dx.doi.org/10.1038/nrm1894",
      "citation_url": [],
      "format": "journal",
      "label": "",
      "editors": []
    },
    "article_citation_bib3": {
      "type": "article_citation",
      "id": "article_citation_bib3",
      "authors": [
        {
          "given-names": "FM",
          "last-name": "Watt"
        }
      ],
      "title": "Women in cell biology: how personal lives shape careers",
      "year": "2006b",
      "volume": "7",
      "source": "Nat Rev Mol Cell Biol",
      "issue": "",
      "fpage": "378",
      "lpage": "80",
      "collab": "",
      "edition": "",
      "publisher-name": "",
      "publisher-loc": "",
      "doi": "http://dx.doi.org/10.1038/nrm1913",
      "citation_url": [],
      "format": "journal",
      "label": "",
      "editors": []
    }
  }
}