{
  "id": "00663",
  "nodes": {
    "content": {
      "type": "view",
      "id": "content",
      "nodes": [
        "abstract",
        "paragraph_3",
        "paragraph_8",
        "paragraph_10",
        "paragraph_11",
        "paragraph_19",
        "paragraph_23",
        "paragraph_25",
        "paragraph_28",
        "paragraph_31",
        "paragraph_32",
        "paragraph_34",
        "paragraph_37"
      ]
    },
    "figures": {
      "type": "view",
      "id": "figures",
      "nodes": [
        "box_B1",
        "image_fig1"
      ]
    },
    "citations": {
      "type": "view",
      "id": "citations",
      "nodes": [
        "article_citation_bib1",
        "article_citation_bib2",
        "article_citation_bib3",
        "article_citation_bib4",
        "article_citation_bib5",
        "article_citation_bib6",
        "article_citation_bib7",
        "article_citation_bib8",
        "article_citation_bib9",
        "article_citation_bib10",
        "article_citation_bib13",
        "article_citation_bib11",
        "article_citation_bib12"
      ]
    },
    "document": {
      "type": "document",
      "id": "document",
      "views": [
        "content",
        "figures",
        "citations"
      ],
      "guid": "00663",
      "title": "Opening up new fronts in the fight against cholesterol",
      "authors": [
        "person_author_3409",
        "person_author_4705"
      ],
      "published_on": "2013-04-09",
      "journal": "eLife",
      "keywords": [
        "Secretory pathway",
        "COP II",
        "Cholesterol metabolism"
      ],
      "research_organisms": [
        "Mouse"
      ],
      "subjects": [
        "Biochemistry"
      ],
      "xml_link": "https://s3.amazonaws.com/elife-cdn/elife-articles/00663/elife00663.xml",
      "json_link": "https://s3.amazonaws.com/elife-cdn/elife-articles/00663/00663.json",
      "doi": "http://dx.doi.org/10.7554/eLife.00663"
    },
    "person_author_3409": {
      "type": "person",
      "id": "person_author_3409",
      "given-names": "Russell A",
      "last-name": "DeBose-Boyd",
      "role": "author",
      "affiliations": [],
      "funding": []
    },
    "person_author_4705": {
      "type": "person",
      "id": "person_author_4705",
      "given-names": "Jay D",
      "last-name": "Horton",
      "role": "author",
      "affiliations": [],
      "funding": []
    },
    "institution_aff1": {
      "type": "institution",
      "id": "institution_aff1",
      "name": "University of Texas Southwestern Medical Center",
      "city": "Dallas",
      "country": "United States",
      "email": "Russell.Debose-Boyd@utsouthwestern.edu"
    },
    "institution_aff2": {
      "type": "institution",
      "id": "institution_aff2",
      "name": "University of Texas Southwestern Medical Center",
      "city": "Dallas",
      "country": "United States",
      "email": "Jay.Horton@utsouthwestern.edu"
    },
    "info:copyright": {
      "type": "heading",
      "id": "info:copyright",
      "level": 2,
      "content": "Copyright",
      "nodes": [
        "paragraph_1"
      ]
    },
    "paragraph_1": {
      "type": "paragraph",
      "id": "paragraph_1",
      "content": "This article is distributed under the terms of the Creative Commons Attribution License, which permits unrestricted use and redistribution provided that the original author and source are credited."
    },
    "annotation_2": {
      "type": "link",
      "id": "annotation_2",
      "path": [
        "paragraph_1",
        "content"
      ],
      "target": null,
      "range": [
        51,
        87
      ],
      "url": "http://creativecommons.org/licenses/by/3.0/"
    },
    "abstract": {
      "type": "heading",
      "id": "abstract",
      "level": 1,
      "content": "Abstract",
      "nodes": []
    },
    "paragraph_3": {
      "type": "paragraph",
      "id": "paragraph_3",
      "content": "An unexpected connection between a secretory protein called PCSK9 and Sec24A, a well known protein-transport protein, could lead to the development of novel treatments for patients with high levels of low-density lipoproteins in their blood."
    },
    "box_B1": {
      "type": "box",
      "id": "box_B1",
      "content": "Related research article Chen X-W, Wang H, Bajaj K, Zhang P, Meng Z-X, Ma D, Bai Y, Liu H-H, Adams E, Baines A, Yu G, Sartor MA, Zhang B, Yi Z, Lin J, Young SG, Schekman R, Ginsburg D. 2013. SEC24A deficiency lowers plasma cholesterol through reduced PCSK9 secretion. eLife 2:e00444. doi: 10.7554/eLife.00444"
    },
    "annotation_4": {
      "type": "strong",
      "id": "annotation_4",
      "path": [
        "box_B1",
        "content"
      ],
      "target": null,
      "range": [
        0,
        24
      ]
    },
    "annotation_5": {
      "type": "emphasis",
      "id": "annotation_5",
      "path": [
        "box_B1",
        "content"
      ],
      "target": null,
      "range": [
        268,
        273
      ]
    },
    "annotation_6": {
      "type": "strong",
      "id": "annotation_6",
      "path": [
        "box_B1",
        "content"
      ],
      "target": null,
      "range": [
        274,
        275
      ]
    },
    "annotation_7": {
      "type": "link",
      "id": "annotation_7",
      "path": [
        "box_B1",
        "content"
      ],
      "target": null,
      "range": [
        289,
        308
      ],
      "url": "http://dx.doi.org/10.7554/eLife.00444"
    },
    "paragraph_8": {
      "type": "paragraph",
      "id": "paragraph_8",
      "content": "Image Mice with a deficiency of Sec24A are normal in many ways, as these liver cells show, and also have lower than normal levels of cholesterol in their blood"
    },
    "annotation_9": {
      "type": "strong",
      "id": "annotation_9",
      "path": [
        "paragraph_8",
        "content"
      ],
      "target": null,
      "range": [
        0,
        5
      ]
    },
    "paragraph_10": {
      "type": "paragraph",
      "id": "paragraph_10"
    },
    "paragraph_11": {
      "type": "paragraph",
      "id": "paragraph_11",
      "content": "Since its discovery in 2003, the secretory protein PCSK9 has been the subject of growing interest because of its role in the degradation of low-density lipoprotein (LDL) receptors in the liver (Seidah et al., 2003). LDL receptors, which reside on the surface of liver cells, help to control cholesterol levels in the body by binding to low-density lipoprotein particles circulating in the blood and mediating their entry into the cells (Horton et al., 2009). Once inside the cells, the particles are released inside endosomes and are subsequently degraded in lysosomes, while the LDL receptors return to the cell surface to capture more low-density lipoprotein particles. PCSK9—which is short for proprotein convertase subtilisin-like type 9—prevents the LDL receptors from doing this job by binding to them and then diverting them to lysosomes for degradation. The physiological relevance of this reaction was first revealed by genetic analyses of humans with abnormal levels of lipids in their blood (Abifadel et al., 2003; Cohen et al., 2006), and confirmed in experiments using genetically manipulated mice (Maxwell and Breslow, 2004; Rashid et al., 2005; Lagace et al., 2006)."
    },
    "citation_reference_12": {
      "type": "citation_reference",
      "id": "citation_reference_12",
      "path": [
        "paragraph_11",
        "content"
      ],
      "target": "article_citation_bib13",
      "range": [
        194,
        213
      ]
    },
    "citation_reference_13": {
      "type": "citation_reference",
      "id": "citation_reference_13",
      "path": [
        "paragraph_11",
        "content"
      ],
      "target": "article_citation_bib5",
      "range": [
        437,
        456
      ]
    },
    "citation_reference_14": {
      "type": "citation_reference",
      "id": "citation_reference_14",
      "path": [
        "paragraph_11",
        "content"
      ],
      "target": "article_citation_bib1",
      "range": [
        1003,
        1024
      ]
    },
    "citation_reference_15": {
      "type": "citation_reference",
      "id": "citation_reference_15",
      "path": [
        "paragraph_11",
        "content"
      ],
      "target": "article_citation_bib4",
      "range": [
        1026,
        1044
      ]
    },
    "citation_reference_16": {
      "type": "citation_reference",
      "id": "citation_reference_16",
      "path": [
        "paragraph_11",
        "content"
      ],
      "target": "article_citation_bib9",
      "range": [
        1112,
        1137
      ]
    },
    "citation_reference_17": {
      "type": "citation_reference",
      "id": "citation_reference_17",
      "path": [
        "paragraph_11",
        "content"
      ],
      "target": "article_citation_bib10",
      "range": [
        1139,
        1158
      ]
    },
    "citation_reference_18": {
      "type": "citation_reference",
      "id": "citation_reference_18",
      "path": [
        "paragraph_11",
        "content"
      ],
      "target": "article_citation_bib7",
      "range": [
        1160,
        1179
      ]
    },
    "paragraph_19": {
      "type": "paragraph",
      "id": "paragraph_19",
      "content": "Gain-of-function mutations in PCSK9 lead to high levels of low-density lipoproteins in the blood (hypercholesterolemia) because they promote the degradation of LDL receptors, whereas loss-of-function mutations markedly reduce the levels of low-density lipoproteins. Since high levels of these lipoproteins are an important risk factor for atherosclerosis and associated coronary heart disease, finding ways to inhibit PCSK9 has become the focus of much research. Indeed, the results of recent clinical trials show that antibody-mediated inhibition of PCSK9 can reduce the levels of low-density lipoproteins in patients with hypercholesterolemia by as much as 65–70% (King, 2013). Now, in eLife, David Ginsburg of the University of Michigan and co-workers—including Xiao-Wei Chen as first author—report important insights into the transport of PCSK9 within cells (Chen et al., 2013)."
    },
    "citation_reference_20": {
      "type": "citation_reference",
      "id": "citation_reference_20",
      "path": [
        "paragraph_19",
        "content"
      ],
      "target": "article_citation_bib6",
      "range": [
        667,
        677
      ]
    },
    "annotation_21": {
      "type": "emphasis",
      "id": "annotation_21",
      "path": [
        "paragraph_19",
        "content"
      ],
      "target": null,
      "range": [
        688,
        693
      ]
    },
    "citation_reference_22": {
      "type": "citation_reference",
      "id": "citation_reference_22",
      "path": [
        "paragraph_19",
        "content"
      ],
      "target": "article_citation_bib3",
      "range": [
        863,
        880
      ]
    },
    "paragraph_23": {
      "type": "paragraph",
      "id": "paragraph_23",
      "content": "PCSK9 is synthesized as a precursor in the endoplasmic reticulum (ER; Figure 1) and, like many other secretory proteins, it is subjected to post-translational modifications including glycosylation, phosphorylation, and tyrosine sulfation. Most studies to date have focused on PCSK9 once it has been secreted from cells. However, Chen and co-workers—who are based at Michigan, UC Berkeley, Wayne State University, the Cleveland Clinic and UCLA—have focused their attention on the secretion of PCSK9, and made the surprising discovery that decreased secretion of PCSK9 results in higher levels of LDL receptors, with a protein called Sec24A having a central role in the connection between the two."
    },
    "figure_reference_24": {
      "type": "figure_reference",
      "id": "figure_reference_24",
      "path": [
        "paragraph_23",
        "content"
      ],
      "target": "image_fig1",
      "range": [
        70,
        78
      ]
    },
    "image_fig1": {
      "type": "image",
      "id": "image_fig1",
      "label": "Figure 1.",
      "url": "https://s3.amazonaws.com/elife-cdn/elife-articles/00663/svg/elife00663f001.svg",
      "title": "Transport of the secretory protein PCSK9 from the endoplasmic reticulum (ER) to the Golgi.",
      "caption": "paragraph_image_fig1",
      "graphic_id": "elife00663f001",
      "format": "image"
    },
    "paragraph_image_fig1": {
      "type": "paragraph",
      "id": "paragraph_image_fig1",
      "content": "When newly synthesized PCSK9 (shown in red) reaches the lumen of the endoplasmic reticulum (ER), it undergoes autocatalytic cleavage (1): This creates a prodomain that remains associated with the PCSK9 as it is exported from the ER and transported to the Golgi. Data from Chen et al. indicate that PCSK9 associates with a putative transmembrane receptor (shown in blue) that links it to a Sec23/Sec24A complex in the cytosol (2). This link is likely mediated by specific interactions between one or more sorting signals in the cytosolic domain of the receptor and binding sites in Sec24A. The receptor (along with PCSK9) is then incorporated into COPII-coated vesicles (not shown) for transport to the Golgi (3) and subsequent secretion. The Sar1 enzyme that triggers the formation of the vesicle, and its release from the ER membrane (thick black line), is also shown."
    },
    "paragraph_25": {
      "type": "paragraph",
      "id": "paragraph_25",
      "content": "Proteins are transported from the ER to the Golgi by vesicles coated with coat protein complex II (COPII), which was first identified in yeast and consists of the enzyme Sar1, and complexes made of Sec proteins (notably the heterodimeric Sec23/Sec24 complex, and the heterotetrameric Sec13/Sec31). Sec24 mediates the packaging of the protein to be transported (which is called the cargo protein) into COPII-coated vesicles, and its importance is highlighted by the observation that deletion of the Sec24 gene in yeast cells results in their death. Mammals express four paralogs or versions of Sec24—Sec24A, Sec24B, Sec24C and Sec24D—and the deletion of these paralogs in mice results in phenotypes that range from a severe neural closure defect when Sec24B is deleted, to early embryonic lethality when Sec24D is deleted (Zanetti et al., 2012). It seems likely, therefore, that each paralog mediates the inclusion of specific cargo proteins into vesicles for subsequent export from the ER."
    },
    "annotation_26": {
      "type": "emphasis",
      "id": "annotation_26",
      "path": [
        "paragraph_25",
        "content"
      ],
      "target": null,
      "range": [
        498,
        503
      ]
    },
    "citation_reference_27": {
      "type": "citation_reference",
      "id": "citation_reference_27",
      "path": [
        "paragraph_25",
        "content"
      ],
      "target": "article_citation_bib12",
      "range": [
        822,
        842
      ]
    },
    "paragraph_28": {
      "type": "paragraph",
      "id": "paragraph_28",
      "content": "The cargo proteins transported by COPII-coated vesicles include transmembrane proteins that span the ER membrane one or more times, as well as soluble proteins that are contained entirely within the lumen of the ER. Biochemical and crystallographic studies indicate that incorporation of a particular transmembrane cargo protein into the transport vesicle is mediated by a binding site on the Sec24 protein, which is in the cytosol, and a specific signal presented by the cargo protein (Mancias and Goldberg, 2008). How soluble proteins became incorporated into transport vesicles is not completely understood. According to the ‘bulk flow’ model, all soluble proteins become incorporated into COPII vesicles by default without selection. However, incorporation of some soluble proteins into transport vesicles is mediated by their binding to transmembrane receptors that present specific sorting signals to the Sec24 proteins in the cytosol (Figure 1)."
    },
    "citation_reference_29": {
      "type": "citation_reference",
      "id": "citation_reference_29",
      "path": [
        "paragraph_28",
        "content"
      ],
      "target": "article_citation_bib8",
      "range": [
        487,
        513
      ]
    },
    "figure_reference_30": {
      "type": "figure_reference",
      "id": "figure_reference_30",
      "path": [
        "paragraph_28",
        "content"
      ],
      "target": "image_fig1",
      "range": [
        942,
        950
      ]
    },
    "paragraph_31": {
      "type": "paragraph",
      "id": "paragraph_31",
      "content": "The results of Chen and co-workers indicate that the latter of these two scenarios applies to the export of PCSK9 from the ER. They find that mice deficient in Sec24A are remarkably normal in terms of survival, development and fertility. However, characterization of these mice also led to an unexpected discovery: a deficiency of Sec24A causes abnormally low levels of low-density lipoproteins in the blood (hypocholesterolemia) as a result of elevated levels of LDL receptors in the liver."
    },
    "paragraph_32": {
      "type": "paragraph",
      "id": "paragraph_32",
      "content": "At least three lines of evidence indicate that these high levels of LDL receptors result from decreased secretion of PCSK9. First, the levels of PCSK9 in plasma of Sec24A-deficient mice are reduced compared to wild type animals. This is accompanied by increased levels of PCSK9 within liver cells and increased expression of LDL receptors on the surface of liver cells. Second, Sec24A binds to PCSK9, even though Sec24A is a cytosolic protein and PCSK9 is confined within the lumen of the ER (Figure 1). Third, overexpression of Sec24 promotes secretion of PCSK9, whereas reducing Sec24A expression by RNA interference-mediated knockdown blunts packaging of PCSK9 into COPII vesicles."
    },
    "figure_reference_33": {
      "type": "figure_reference",
      "id": "figure_reference_33",
      "path": [
        "paragraph_32",
        "content"
      ],
      "target": "image_fig1",
      "range": [
        493,
        501
      ]
    },
    "paragraph_34": {
      "type": "paragraph",
      "id": "paragraph_34",
      "content": "The action of Sec24A appears to be restricted to a subset of proteins that includes PCSK9. The activation of membrane-bound transcription factors called SREBPs requires their transport from the ER to the Golgi to be mediated by the ‘escort’ protein Scap (Brown and Goldstein, 2009). Chen et al. find that SREBP activation (and thus its Scap-mediated transport from the ER to the Golgi), continues normally in the livers of Sec24A deficient mice. This is consistent with the finding that Sec24C mediates the incorporation of the Scap protein into COPII vesicles (Sun et al., 2007)."
    },
    "citation_reference_35": {
      "type": "citation_reference",
      "id": "citation_reference_35",
      "path": [
        "paragraph_34",
        "content"
      ],
      "target": "article_citation_bib2",
      "range": [
        255,
        280
      ]
    },
    "citation_reference_36": {
      "type": "citation_reference",
      "id": "citation_reference_36",
      "path": [
        "paragraph_34",
        "content"
      ],
      "target": "article_citation_bib11",
      "range": [
        562,
        578
      ]
    },
    "paragraph_37": {
      "type": "paragraph",
      "id": "paragraph_37",
      "content": "Despite these observations, enthusiasm for strategies that reduce the secretion of PCSK9 by inhibiting Sec24A should be tempered until other proteins that require Sec24A for secretion are identified. The work of Chen et al. suggests that it might be better to inhibit the putative receptor that links PCSK9 in the ER to Sec24A in the cytosol (Figure 1). Identifying this receptor and elucidating how it works will be important for two reasons: it will teach us more about the export of PCSK9 and other soluble proteins from the ER in mammals, and it might lead to the development of novel therapies to reduce the levels of low-density lipoproteins in the blood and therefore help prevent atherosclerosis and heart disease."
    },
    "figure_reference_38": {
      "type": "figure_reference",
      "id": "figure_reference_38",
      "path": [
        "paragraph_37",
        "content"
      ],
      "target": "image_fig1",
      "range": [
        343,
        351
      ]
    },
    "info:competing-interest": {
      "type": "heading",
      "id": "info:competing-interest",
      "level": 2,
      "content": "Competing Interests",
      "nodes": [
        "paragraph_39"
      ]
    },
    "paragraph_39": {
      "type": "paragraph",
      "id": "paragraph_39",
      "content": "Competing interests:The authors declare that no competing interests exist.References"
    },
    "article_citation_bib1": {
      "type": "article_citation",
      "id": "article_citation_bib1",
      "authors": [
        {
          "given-names": "M",
          "last-name": "Abifadel"
        },
        {
          "given-names": "M",
          "last-name": "Varret"
        },
        {
          "given-names": "JP",
          "last-name": "Rabès"
        },
        {
          "given-names": "D",
          "last-name": "Allard"
        },
        {
          "given-names": "K",
          "last-name": "Ouguerram"
        },
        {
          "given-names": "M",
          "last-name": "Devillers"
        }
      ],
      "title": "Mutations in PCSK9 cause autosomal dominant hypercholesterolemia",
      "year": "2003",
      "volume": "34",
      "source": "Nat Genet",
      "fpage": "154",
      "lpage": "6",
      "doi": "http://dx.doi.org/10.1038/ng1161",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib2": {
      "type": "article_citation",
      "id": "article_citation_bib2",
      "authors": [
        {
          "given-names": "MS",
          "last-name": "Brown"
        },
        {
          "given-names": "JL",
          "last-name": "Goldstein"
        }
      ],
      "title": "Cholesterol feedback: from schoenheimer's bottle to Scap's MELADL",
      "year": "2009",
      "volume": "50",
      "source": "J Lipid Res",
      "fpage": "S15",
      "lpage": "27",
      "doi": "http://dx.doi.org/10.1194/jlr.R800054-JLR200",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib3": {
      "type": "article_citation",
      "id": "article_citation_bib3",
      "authors": [
        {
          "given-names": "X-W",
          "last-name": "Chen"
        },
        {
          "given-names": "H",
          "last-name": "Wang"
        },
        {
          "given-names": "K",
          "last-name": "Bajaj"
        },
        {
          "given-names": "P",
          "last-name": "Zhang"
        },
        {
          "given-names": "Z-X",
          "last-name": "Meng"
        },
        {
          "given-names": "D",
          "last-name": "Ma"
        }
      ],
      "title": "SEC24A deficiency lowers plasma cholesterol through reduced PCSK9 secretion",
      "year": "2013",
      "volume": "2",
      "source": "eLife",
      "fpage": "e00444",
      "doi": "http://dx.doi.org/10.7554/elife.00444",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib4": {
      "type": "article_citation",
      "id": "article_citation_bib4",
      "authors": [
        {
          "given-names": "JC",
          "last-name": "Cohen"
        },
        {
          "given-names": "E",
          "last-name": "Boerwinkle"
        },
        {
          "given-names": "Jnr",
          "last-name": "Mosley"
        },
        {
          "given-names": "HH",
          "last-name": "Hobbs"
        }
      ],
      "title": "Sequence variations in PCSK9, low LDL, and protection against coronary heart disease",
      "year": "2006",
      "volume": "354",
      "source": "N Engl J Med",
      "fpage": "1264",
      "lpage": "72",
      "doi": "http://dx.doi.org/10.1056/NEJMoa054013",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib5": {
      "type": "article_citation",
      "id": "article_citation_bib5",
      "authors": [
        {
          "given-names": "JD",
          "last-name": "Horton"
        },
        {
          "given-names": "JC",
          "last-name": "Cohen"
        },
        {
          "given-names": "HH",
          "last-name": "Hobbs"
        }
      ],
      "title": "PCSK9: a convertase that coordinates LDL catabolism",
      "year": "2009",
      "volume": "50",
      "source": "J Lipid Res",
      "fpage": "S172",
      "lpage": "177",
      "doi": "http://dx.doi.org/10.1194/jlr.R800091-JLR200",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib6": {
      "type": "article_citation",
      "id": "article_citation_bib6",
      "authors": [
        {
          "given-names": "A",
          "last-name": "King"
        }
      ],
      "title": "Antibodies against PCSK9—a new era of therapy",
      "year": "2013",
      "volume": "10",
      "source": "Nat Rev Cardiol",
      "fpage": "1",
      "doi": "http://dx.doi.org/10.1038/nrcardio.2012.166",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib7": {
      "type": "article_citation",
      "id": "article_citation_bib7",
      "authors": [
        {
          "given-names": "TA",
          "last-name": "Lagace"
        },
        {
          "given-names": "DE",
          "last-name": "Curtis"
        },
        {
          "given-names": "R",
          "last-name": "Garuti"
        },
        {
          "given-names": "MC",
          "last-name": "McNutt"
        },
        {
          "given-names": "SW",
          "last-name": "Park"
        },
        {
          "given-names": "HB",
          "last-name": "Prather"
        }
      ],
      "title": "Secreted PCSK9 decreases the number of LDL rectpros in hepatocytes and in livers of parabiotic mice",
      "year": "2006",
      "volume": "116",
      "source": "J Clin Inves",
      "fpage": "2995",
      "lpage": "3005",
      "doi": "http://dx.doi.org/10.1172/JCI29383",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib8": {
      "type": "article_citation",
      "id": "article_citation_bib8",
      "authors": [
        {
          "given-names": "JD",
          "last-name": "Mancias"
        },
        {
          "given-names": "J",
          "last-name": "Goldberg"
        }
      ],
      "title": "Structural basis of cargo membrane protein discrimination by the human COPII coat machinery",
      "year": "2008",
      "volume": "27",
      "source": "EMBO J",
      "fpage": "2918",
      "lpage": "28",
      "doi": "http://dx.doi.org/10.1038/emboj.2008.208",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib9": {
      "type": "article_citation",
      "id": "article_citation_bib9",
      "authors": [
        {
          "given-names": "KN",
          "last-name": "Maxwell"
        },
        {
          "given-names": "JL",
          "last-name": "Breslow"
        }
      ],
      "title": "Adenoviral-mediated expression of PCSK9 in mice results in a low-density lipoprotein receptor knockout phenotype",
      "year": "2004",
      "volume": "101",
      "source": "Proc Natl Acad Sci USA",
      "fpage": "7100",
      "lpage": "5",
      "doi": "http://dx.doi.org/10.1073/pnas.0402133101",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib10": {
      "type": "article_citation",
      "id": "article_citation_bib10",
      "authors": [
        {
          "given-names": "S",
          "last-name": "Rashid"
        },
        {
          "given-names": "DE",
          "last-name": "Curtis"
        },
        {
          "given-names": "R",
          "last-name": "Garuti"
        },
        {
          "given-names": "NN",
          "last-name": "Anderson"
        },
        {
          "given-names": "Y",
          "last-name": "Bashmakov"
        },
        {
          "given-names": "YK",
          "last-name": "Ho"
        }
      ],
      "title": "Decreased plasma cholesterol and hypersensitivity to statins in mice lacking PCSK9",
      "year": "2005",
      "volume": "102",
      "source": "Proc Natl Acad Sci USA",
      "fpage": "5374",
      "lpage": "9",
      "doi": "http://dx.doi.org/10.1073/pnas.0501652102",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib13": {
      "type": "article_citation",
      "id": "article_citation_bib13",
      "authors": [
        {
          "given-names": "NG",
          "last-name": "Seidah"
        },
        {
          "given-names": "S",
          "last-name": "Benjannet"
        },
        {
          "given-names": "L",
          "last-name": "Wickham"
        },
        {
          "given-names": "J",
          "last-name": "Marcinkeiwicz"
        },
        {
          "given-names": "SB",
          "last-name": "Jasmin"
        },
        {
          "given-names": "S",
          "last-name": "Stifani"
        }
      ],
      "title": "The secretory proprotein convertase neural apoptosis-regulated convertase-1 (NARC-1): liver regeneration and neuronal differentiation",
      "year": "2003",
      "volume": "100",
      "source": "Proc Natl Acad Sci USA",
      "fpage": "928",
      "lpage": "33",
      "doi": "http://dx.doi.org/10.1073/pnas.0335507100",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib11": {
      "type": "article_citation",
      "id": "article_citation_bib11",
      "authors": [
        {
          "given-names": "LP",
          "last-name": "Sun"
        },
        {
          "given-names": "J",
          "last-name": "Seemann"
        },
        {
          "given-names": "JL",
          "last-name": "Goldstein"
        },
        {
          "given-names": "MS",
          "last-name": "Brown"
        }
      ],
      "title": "Sterol-regulated transport of SREBPs from endoplasmic reticulum to golgi: insig renders sorting signal in Scap inaccessible to COPII proteins",
      "year": "2007",
      "volume": "104",
      "source": "Proc Natl Acad Sci USA",
      "fpage": "6519",
      "lpage": "26",
      "doi": "http://dx.doi.org/10.1073/pnas.0700907104",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib12": {
      "type": "article_citation",
      "id": "article_citation_bib12",
      "authors": [
        {
          "given-names": "G",
          "last-name": "Zanetti"
        },
        {
          "given-names": "KB",
          "last-name": "Pahuja"
        },
        {
          "given-names": "S",
          "last-name": "Studer"
        },
        {
          "given-names": "S",
          "last-name": "Shim"
        },
        {
          "given-names": "R",
          "last-name": "Schekman"
        }
      ],
      "title": "COPII and the regulation of protein sorting in mammals",
      "year": "2012",
      "volume": "14",
      "source": "Nat Cell Biol",
      "fpage": "20",
      "lpage": "8",
      "doi": "http://dx.doi.org/10.1038/ncb2390",
      "citation_url": [],
      "format": "journal",
      "editors": []
    }
  }
}