{
  "id": "00799",
  "nodes": {
    "content": {
      "type": "view",
      "id": "content",
      "nodes": [
        "abstract",
        "paragraph_4",
        "paragraph_6",
        "paragraph_10",
        "paragraph_15",
        "paragraph_17",
        "paragraph_20",
        "paragraph_21",
        "paragraph_22",
        "paragraph_24",
        "quote_26",
        "paragraph_27",
        "paragraph_28",
        "paragraph_30",
        "paragraph_31"
      ]
    },
    "figures": {
      "type": "view",
      "id": "figures",
      "nodes": []
    },
    "citations": {
      "type": "view",
      "id": "citations",
      "nodes": [
        "article_citation_bib1"
      ]
    },
    "document": {
      "type": "document",
      "id": "document",
      "views": [
        "content",
        "figures",
        "citations"
      ],
      "guid": "00799",
      "title": "The eLife approach to peer review",
      "authors": [
        "person_author_1032",
        "person_author_1031",
        "person_author_1030"
      ],
      "received_on": "",
      "accepted_on": "",
      "published_on": "2013-04-30",
      "journal": "elife",
      "article_type": "",
      "keywords": [
        "scientific publishing",
        "publishing",
        "peer review"
      ],
      "research_organisms": [],
      "subjects": [],
      "pdf_link": "",
      "xml_link": "",
      "json_link": "",
      "doi": ""
    },
    "annotation_1": {
      "type": "emphasis",
      "id": "annotation_1",
      "path": [
        "document",
        "title"
      ],
      "target": null,
      "range": [
        4,
        9
      ]
    },
    "person_author_1032": {
      "type": "person",
      "id": "person_author_1032",
      "given-names": "Randy",
      "last-name": "Schekman",
      "role": "author",
      "affiliations": [],
      "image": "",
      "contribution": "",
      "email": "",
      "funding": []
    },
    "person_author_1031": {
      "type": "person",
      "id": "person_author_1031",
      "given-names": "Fiona",
      "last-name": "Watt",
      "role": "author",
      "affiliations": [],
      "image": "",
      "contribution": "",
      "email": "",
      "funding": []
    },
    "person_author_1030": {
      "type": "person",
      "id": "person_author_1030",
      "given-names": "Detlef",
      "last-name": "Weigel",
      "role": "author",
      "affiliations": [],
      "image": "",
      "contribution": "",
      "email": "",
      "funding": []
    },
    "info:copyright": {
      "type": "heading",
      "id": "info:copyright",
      "level": 2,
      "content": "Copyright",
      "nodes": [
        "paragraph_2"
      ]
    },
    "paragraph_2": {
      "type": "paragraph",
      "id": "paragraph_2",
      "content": "This article is distributed under the terms of the Creative Commons Attribution License, which permits unrestricted use and redistribution provided that the original author and source are credited."
    },
    "annotation_3": {
      "type": "link",
      "id": "annotation_3",
      "path": [
        "paragraph_2",
        "content"
      ],
      "target": null,
      "range": [
        51,
        87
      ],
      "url": "http://creativecommons.org/licenses/by/3.0/"
    },
    "abstract": {
      "type": "heading",
      "id": "abstract",
      "level": 1,
      "content": "Abstract",
      "nodes": []
    },
    "paragraph_4": {
      "type": "paragraph",
      "id": "paragraph_4",
      "content": "All editorial decisions at eLife are taken by working scientists in a process that emphasizes fairness, speed and transparency."
    },
    "annotation_5": {
      "type": "emphasis",
      "id": "annotation_5",
      "path": [
        "paragraph_4",
        "content"
      ],
      "target": null,
      "range": [
        27,
        32
      ]
    },
    "paragraph_6": {
      "type": "paragraph",
      "id": "paragraph_6",
      "content": "One of the founding principles of eLife has been to assign authority for the editorial decisions to scientists who are still active in the research community. Although the same is true of many journals, particularly those run by scientific societies, eLife has introduced a number of innovations into the peer review process to ensure that editorial judgments are made in a way that is both decisive and fair to authors, and also more transparent than at most journals. We believe that these innovations—combined with our commitment to open access and to fully exploiting the potential offered by digital media (Schekman et al., 2012)—will allow us to publish some of the best work in the life and biomedical sciences in a way that benefits both authors and readers."
    },
    "annotation_7": {
      "type": "emphasis",
      "id": "annotation_7",
      "path": [
        "paragraph_6",
        "content"
      ],
      "target": null,
      "range": [
        34,
        39
      ]
    },
    "annotation_8": {
      "type": "emphasis",
      "id": "annotation_8",
      "path": [
        "paragraph_6",
        "content"
      ],
      "target": null,
      "range": [
        251,
        256
      ]
    },
    "citation_reference_9": {
      "type": "citation_reference",
      "id": "citation_reference_9",
      "path": [
        "paragraph_6",
        "content"
      ],
      "target": "article_citation_bib1",
      "range": [
        612,
        633
      ]
    },
    "paragraph_10": {
      "type": "paragraph",
      "id": "paragraph_10",
      "content": "When a paper is submitted to eLife, it is assigned to one of the senior editors on the journal. This editor then makes the initial decision on the paper, usually after consulting colleagues, in particular members of the larger Board of Reviewing Editors (BRE), which contains at least one expert in the areas of science that eLife aims to cover. As with most journals, authors are asked during the submission stage to identify the most appropriate editors to handle their manuscripts, and to propose suitable referees, and they are also given the opportunity to request that certain editors and referees are excluded from the process."
    },
    "annotation_11": {
      "type": "emphasis",
      "id": "annotation_11",
      "path": [
        "paragraph_10",
        "content"
      ],
      "target": null,
      "range": [
        29,
        34
      ]
    },
    "annotation_12": {
      "type": "link",
      "id": "annotation_12",
      "path": [
        "paragraph_10",
        "content"
      ],
      "target": null,
      "range": [
        65,
        79
      ],
      "url": "http://www.elifesciences.org/about/elife-community/editorial-leadership/"
    },
    "annotation_13": {
      "type": "link",
      "id": "annotation_13",
      "path": [
        "paragraph_10",
        "content"
      ],
      "target": null,
      "range": [
        227,
        259
      ],
      "url": "http://www.elifesciences.org/about/elife-community/reviewing-editors/"
    },
    "annotation_14": {
      "type": "emphasis",
      "id": "annotation_14",
      "path": [
        "paragraph_10",
        "content"
      ],
      "target": null,
      "range": [
        325,
        330
      ]
    },
    "paragraph_15": {
      "type": "paragraph",
      "id": "paragraph_15",
      "content": "If the work is judged to represent a significant achievement using a broad set of criteria, a full submission is encouraged and a reviewing editor is appointed from the BRE or from the senior editors. This reviewing editor acts as a referee, selects one or more additional referees and oversees the peer review process. About 43% of initial submissions make it through this initial stage, and the median time from receipt to initial decision is about three days."
    },
    "annotation_16": {
      "type": "link",
      "id": "annotation_16",
      "path": [
        "paragraph_15",
        "content"
      ],
      "target": null,
      "range": [
        69,
        90
      ],
      "url": "http://www.elifesciences.org/what-makes-an-elife-paper/"
    },
    "paragraph_17": {
      "type": "paragraph",
      "id": "paragraph_17",
      "content": "An important element of the peer review process at eLife is that referees are directed to limit their recommendations to changes that bear directly on the major conclusions of the work. As it states on our web site:We will only request new work, such as experiments, analyses, or data collection, if the data are essential to support the major conclusions."
    },
    "annotation_18": {
      "type": "emphasis",
      "id": "annotation_18",
      "path": [
        "paragraph_17",
        "content"
      ],
      "target": null,
      "range": [
        51,
        56
      ]
    },
    "annotation_19": {
      "type": "link",
      "id": "annotation_19",
      "path": [
        "paragraph_17",
        "content"
      ],
      "target": null,
      "range": [
        90,
        184
      ],
      "url": "http://submit.elifesciences.org/html/elife_reviewer_instructions.html#Writing_the_review"
    },
    "paragraph_20": {
      "type": "paragraph",
      "id": "paragraph_20",
      "content": "The authors must be able to do any new work in a reasonable time frame. If the conclusions are not adequately supported by the existing data, the submission should be rejected."
    },
    "paragraph_21": {
      "type": "paragraph",
      "id": "paragraph_21",
      "content": "Any requests for new work must fall within the scope of the current submission and the technical expertise of the authors."
    },
    "paragraph_22": {
      "type": "paragraph",
      "id": "paragraph_22",
      "content": "The new approach being taken by eLife really kicks in once all the reviews have been received: the reviewing editor initiates an online consultation session in which each referee can see who the other referees are and what they wrote about the manuscript. Over the course of several days, the referees exchange views on the merits of the work. If the consensus is that the manuscript should be rejected—and about 40% of the manuscripts that have reached this stage to date have been rejected—the reviews are usually conveyed to the authors in full."
    },
    "annotation_23": {
      "type": "emphasis",
      "id": "annotation_23",
      "path": [
        "paragraph_22",
        "content"
      ],
      "target": null,
      "range": [
        32,
        37
      ]
    },
    "paragraph_24": {
      "type": "paragraph",
      "id": "paragraph_24",
      "content": "If, on the other hand, the consensus is that the manuscript is, in principle, acceptable for publication in eLife, but requires additional experiments or analysis, the referees work with each other to identify the additional studies that are required for acceptance. The reviewing editor then drafts a decision letter that explains these essential revisions; we prefer that these core comments are summarized in at most 1000 words. If it is agreed during the consultation session that some of the referees’ concerns do not affect the validity or overall conclusions of the manuscript, then these concerns are not included in the decision letter. (Such concerns are sometimes conveyed to the authors, but in these cases it is made clear to the authors that it is not essential to address these concerns in the revised manuscript.) All decisions, either favourable or unfavourable, are reviewed and approved by the Editor-in-Chief or one of the two Deputy Editors, plus one other senior editor. The end result is that the authors have a clear directive from the editors—a roadmap that, if navigated successfully, will virtually guarantee acceptance. Although the consultation among the referees adds some time to the decision process, the median time from receiving the full submission to the decision after peer review is currently running at 27 days."
    },
    "annotation_25": {
      "type": "emphasis",
      "id": "annotation_25",
      "path": [
        "paragraph_24",
        "content"
      ],
      "target": null,
      "range": [
        108,
        113
      ]
    },
    "quote_26": {
      "type": "quote",
      "id": "quote_26",
      "content": "The end result is that the authors have a clear directive from the editors—a roadmap that, if navigated successfully, will virtually guarantee acceptance."
    },
    "paragraph_27": {
      "type": "paragraph",
      "id": "paragraph_27",
      "content": "When the revised manuscript is received, the reviewing editor can usually make an executive decision on whether or not the authors have addressed the major concerns conveyed in the decision letter in a satisfactory manner. This is one of the reasons why the median time from receiving the full submission to acceptance is presently less than 80 days. Finally, subject to approval by the authors, the decision letter after peer review and the author response to this decision letter are included in the HTML version of the article as part of our efforts to make the peer review process more transparent."
    },
    "paragraph_28": {
      "type": "paragraph",
      "id": "paragraph_28",
      "content": "The responses of referees, authors and editors to this approach have been almost universally enthusiastic. Referees, in particular, have found the consultation session to be engaging and an improvement on the conventional approach in which reviews are cast into an electronic void and the referee often remains oblivious to the fate of the paper, and rarely learns who the other referees were. And, surprisingly perhaps, several authors of papers that were not accepted after initial or full review have told us that, despite their disappointment, they found the whole process of peer review—and, in some cases, rebuttal—to be fair and, in general, fast. It will be clear to readers that the eLife approach to peer review requires a significant commitment to the journal from researchers who already have many calls on their time. The editors are therefore financially remunerated in recognition of the work that they are putting into the journal."
    },
    "annotation_29": {
      "type": "emphasis",
      "id": "annotation_29",
      "path": [
        "paragraph_28",
        "content"
      ],
      "target": null,
      "range": [
        692,
        697
      ]
    },
    "paragraph_30": {
      "type": "paragraph",
      "id": "paragraph_30",
      "content": "As with any new process, some concerns were raised about our consultation stage, particularly the identification of referees to one another. Would a junior investigator feel reluctant to challenge the views of an established expert? Could we assure the confidentiality of the process? And what would happen in the event that a consensus could not be reached? To date, these issues have not presented a problem. Young scholars who have served as referees have not been reluctant to express contrary views, referees have maintained confidentiality (where desired) and, remarkably, a consensus has always been reached (although the relevant senior editor can be called on to make a final decision in the case of deadlock)."
    },
    "paragraph_31": {
      "type": "paragraph",
      "id": "paragraph_31",
      "content": "As eLife grows, the capacity of our editors and our procedures will be challenged. It is already obvious, however, that our fresh approach to editorial decision making is working well. And with other journals making similar innovations—and here we acknowledge the pioneering work of the British Medical Journal, EMBO Journal and some of the BMC journals in this regard—we are clearly entering a new era of fairer and more efficient peer review.Competing interests:RS receives funding from the Howard Hughes Medical InstituteFW receives funding from the Wellcome TrustDW is employed by the Max Planck Society.Reference"
    },
    "annotation_32": {
      "type": "emphasis",
      "id": "annotation_32",
      "path": [
        "paragraph_31",
        "content"
      ],
      "target": null,
      "range": [
        3,
        8
      ]
    },
    "annotation_33": {
      "type": "link",
      "id": "annotation_33",
      "path": [
        "paragraph_31",
        "content"
      ],
      "target": null,
      "range": [
        287,
        310
      ],
      "url": "http://www.bmj.com/about-bmj/resources-authors/peer-review-process"
    },
    "annotation_34": {
      "type": "emphasis",
      "id": "annotation_34",
      "path": [
        "paragraph_31",
        "content"
      ],
      "target": null,
      "range": [
        287,
        310
      ]
    },
    "annotation_35": {
      "type": "link",
      "id": "annotation_35",
      "path": [
        "paragraph_31",
        "content"
      ],
      "target": null,
      "range": [
        312,
        324
      ],
      "url": "http://www.nature.com/emboj/about/process.html#Transparent_Process"
    },
    "annotation_36": {
      "type": "emphasis",
      "id": "annotation_36",
      "path": [
        "paragraph_31",
        "content"
      ],
      "target": null,
      "range": [
        312,
        324
      ]
    },
    "annotation_37": {
      "type": "link",
      "id": "annotation_37",
      "path": [
        "paragraph_31",
        "content"
      ],
      "target": null,
      "range": [
        341,
        353
      ],
      "url": "http://www.biomedcentral.com/authors/authorfaq/medical"
    },
    "article_citation_bib1": {
      "type": "article_citation",
      "id": "article_citation_bib1",
      "authors": [
        {
          "given-names": "R",
          "last-name": "Schekman"
        },
        {
          "given-names": "F",
          "last-name": "Watt"
        },
        {
          "given-names": "D",
          "last-name": "Weigel"
        }
      ],
      "title": "Launching eLife, part 2",
      "year": "2012",
      "volume": "1",
      "source": "eLife",
      "issue": "",
      "fpage": "e00365",
      "lpage": "",
      "collab": "",
      "edition": "",
      "publisher-name": "",
      "publisher-loc": "",
      "doi": "http://dx.doi.org/10.7554/eLife.00365",
      "citation_url": [],
      "format": "journal",
      "label": "",
      "editors": []
    },
    "annotation_38": {
      "type": "emphasis",
      "id": "annotation_38",
      "path": [
        "article_citation_bib1",
        "title"
      ],
      "target": null,
      "range": [
        10,
        15
      ]
    }
  }
}