{
  "id": "00958",
  "nodes": {
    "content": {
      "type": "view",
      "id": "content",
      "nodes": [
        "abstract",
        "paragraph_3",
        "paragraph_10",
        "paragraph_12",
        "paragraph_13",
        "paragraph_16",
        "paragraph_19",
        "paragraph_21",
        "paragraph_27",
        "paragraph_28",
        "paragraph_33",
        "paragraph_37"
      ]
    },
    "figures": {
      "type": "view",
      "id": "figures",
      "nodes": [
        "box_4",
        "image_fig1"
      ]
    },
    "citations": {
      "type": "view",
      "id": "citations",
      "nodes": [
        "article_citation_bib1",
        "article_citation_bib2",
        "article_citation_bib3",
        "article_citation_bib4",
        "article_citation_bib5",
        "article_citation_bib6",
        "article_citation_bib7",
        "article_citation_bib8",
        "article_citation_bib9",
        "article_citation_bib10",
        "article_citation_bib11"
      ]
    },
    "document": {
      "type": "document",
      "id": "document",
      "views": [
        "content",
        "figures",
        "citations"
      ],
      "guid": "00958",
      "title": "When the time is ripe",
      "authors": [
        "person_author_1289"
      ],
      "published_on": "2013-06-25",
      "journal": "elife",
      "keywords": [
        "transcriptional regulation",
        "temporal modulation",
        "network",
        "ethylene",
        "hormone",
        "plant biology"
      ],
      "research_organisms": [
        "Arabidopsis"
      ],
      "subjects": [
        "Plant biology"
      ],
      "xml_link": "https://s3.amazonaws.com/elife-cdn/elife-articles/00958/elife00958.xml",
      "json_link": "https://s3.amazonaws.com/elife-cdn/elife-articles/00958/00958.json",
      "doi": "http://dx.doi.org/10.7554/eLife.00958"
    },
    "person_author_1289": {
      "type": "person",
      "id": "person_author_1289",
      "given-names": "Siobhan M",
      "last-name": "Brady",
      "role": "author",
      "affiliations": [],
      "funding": []
    },
    "info:copyright": {
      "type": "heading",
      "id": "info:copyright",
      "level": 2,
      "content": "Copyright",
      "nodes": [
        "paragraph_1"
      ]
    },
    "paragraph_1": {
      "type": "paragraph",
      "id": "paragraph_1",
      "content": "This article is distributed under the terms of the Creative Commons Attribution License, which permits unrestricted use and redistribution provided that the original author and source are credited."
    },
    "annotation_2": {
      "type": "link",
      "id": "annotation_2",
      "path": [
        "paragraph_1",
        "content"
      ],
      "target": null,
      "range": [
        51,
        87
      ],
      "url": "http://creativecommons.org/licenses/by/3.0/"
    },
    "abstract": {
      "type": "heading",
      "id": "abstract",
      "level": 1,
      "content": "Abstract",
      "nodes": []
    },
    "paragraph_3": {
      "type": "paragraph",
      "id": "paragraph_3",
      "content": "The diverse effects of the plant hormone ethylene on development and growth are shaped by the actions of a master regulator of transcription, EIN3."
    },
    "box_4": {
      "type": "box",
      "id": "box_4",
      "content": "Related research article Chang KN, Zhong S, Weirach MT, Hon G, Pelizzola M, Li H, Huang S-sC, Schmitz RJ, Urich MA, Kuo D, Nery JR, Qiao H, Yang A, Jamali A, Chen H, Ideker T, Ren B, Bar-Joseph Z, Hughes TR, Ecker JR. 2013. Temporal transcriptional response to ethylene gas drives growth hormone cross-regulation in Arabidopsis. eLife 2:e00675. doi: 10.7554/eLife.00675"
    },
    "annotation_5": {
      "type": "strong",
      "id": "annotation_5",
      "path": [
        "box_4",
        "content"
      ],
      "target": null,
      "range": [
        0,
        24
      ]
    },
    "annotation_6": {
      "type": "emphasis",
      "id": "annotation_6",
      "path": [
        "box_4",
        "content"
      ],
      "target": null,
      "range": [
        316,
        327
      ]
    },
    "annotation_7": {
      "type": "emphasis",
      "id": "annotation_7",
      "path": [
        "box_4",
        "content"
      ],
      "target": null,
      "range": [
        329,
        334
      ]
    },
    "annotation_8": {
      "type": "strong",
      "id": "annotation_8",
      "path": [
        "box_4",
        "content"
      ],
      "target": null,
      "range": [
        335,
        336
      ]
    },
    "annotation_9": {
      "type": "link",
      "id": "annotation_9",
      "path": [
        "box_4",
        "content"
      ],
      "target": null,
      "range": [
        350,
        369
      ],
      "url": "http://dx.doi.org/10.7554/eLife.00675"
    },
    "paragraph_10": {
      "type": "paragraph",
      "id": "paragraph_10",
      "content": "Image Mutants of EIN3 targets (lower panels) show impaired flowering and leaf morphology"
    },
    "annotation_11": {
      "type": "strong",
      "id": "annotation_11",
      "path": [
        "paragraph_10",
        "content"
      ],
      "target": null,
      "range": [
        0,
        5
      ]
    },
    "paragraph_12": {
      "type": "paragraph",
      "id": "paragraph_12"
    },
    "paragraph_13": {
      "type": "paragraph",
      "id": "paragraph_13",
      "content": "Recall the moment you bit into a tomato that looked so ripe and red on the outside and that was sure to be juicy and delicious! Immediately your mouth was filled with something that was neither juicy nor delicious. These bland tomatoes were likely harvested before they were ripe so that they could be transported, and were later gassed with ethylene to accelerate the ripening process. It has been known for more than 100 years that ethylene is a hormone that controls many aspects of the growth of plants, including how fruits ripen. A detailed mechanistic understanding of how plants detect ethylene and use it to coordinate biological processes is therefore of great importance in agriculture. Genetic analysis has identified a number of key components of the ethylene signalling pathway, including receptors and their downstream transcription factors. However, the technology needed to identify the targets of these transcription factors and the dynamics of these regulatory events in plants has only recently become available. Now, in eLife, Joseph Ecker at the Salk Institute for Biological Studies and co-workers use such technology to explore how plants respond to ethylene (Chang et al., 2013)."
    },
    "annotation_14": {
      "type": "emphasis",
      "id": "annotation_14",
      "path": [
        "paragraph_13",
        "content"
      ],
      "target": null,
      "range": [
        1041,
        1046
      ]
    },
    "citation_reference_15": {
      "type": "citation_reference",
      "id": "citation_reference_15",
      "path": [
        "paragraph_13",
        "content"
      ],
      "target": "article_citation_bib2",
      "range": [
        1184,
        1202
      ]
    },
    "paragraph_16": {
      "type": "paragraph",
      "id": "paragraph_16",
      "content": "A transcription factor known as Ethylene Insensitive 3 (EIN3) is believed to act as a master transcriptional regulator of the ethylene response, and to coordinate the expression of downstream genes that direct ethylene-mediated growth. Transcription factors can be made up of multiple protein domains, and these might include a DNA binding domain (which recognizes specific target DNA sequences) or a domain that interacts with the transcriptional machinery to regulate the expression of genes. By combining these domains in different ways, transcription factors can act in a modular fashion. The targets of the DNA binding domain can be identified using a technique called ChIP-seq, in which chromatin immunoprecipitation (ChIP) of a transcription factor is coupled to sequencing (-seq) of its target DNA. However, when a transcription factor binds to DNA, it does not necessarily regulate the expression of that gene, in part due to the modular nature of transcription factors. In fact, experiments using ChIP-seq technology in humans have shown that transcription factors regulate the expression of only 1–10% of the targets that they bind to (Farnham, 2009). This may be because these types of studies often capture only a single time point, whereas transcriptional responses are dynamic and change over time."
    },
    "annotation_17": {
      "type": "strong",
      "id": "annotation_17",
      "path": [
        "paragraph_16",
        "content"
      ],
      "target": null,
      "range": [
        493,
        494
      ]
    },
    "citation_reference_18": {
      "type": "citation_reference",
      "id": "citation_reference_18",
      "path": [
        "paragraph_16",
        "content"
      ],
      "target": "article_citation_bib5",
      "range": [
        1147,
        1160
      ]
    },
    "paragraph_19": {
      "type": "paragraph",
      "id": "paragraph_19",
      "content": "Ecker and colleagues—including Katherine Chang as first author—explored this issue by exposing the model plant Arabidopsis thaliana to ethylene and then using ChIP-seq to identify sequences bound by EIN3. To determine which of those sequences EIN3 regulates, they profiled whole genome expression and EIN3 target sequences at an unprecedented seven time points after ethylene application. This revealed that 30% of the direct targets of EIN3 had their expression regulated in response to ethylene. Moreover, the transcriptional response could be catalogued into four distinct waves of gene expression. The first wave occurred 15 minutes after ethylene application and was extremely variable and ‘noisy’. After thirty minutes, in the second wave, EIN3 began to bind to and regulate the expression of its targets more frequently, and subsequent waves of gene expression were less variable."
    },
    "annotation_20": {
      "type": "emphasis",
      "id": "annotation_20",
      "path": [
        "paragraph_19",
        "content"
      ],
      "target": null,
      "range": [
        111,
        131
      ]
    },
    "paragraph_21": {
      "type": "paragraph",
      "id": "paragraph_21",
      "content": "One potential mechanism for the reduction of transcriptional noise at later time points is through EIN3-dependent feedback. EIN3 binds to and regulates the expression of multiple genes that serve as negative regulators of the ethylene response, including Ethylene Triple Response1 (ETR1) and Constitutive Triple Response1 (CTR1) (Figure 1A). This can dampen the ethylene response and provide a mechanism for system homeostasis."
    },
    "figure_reference_22": {
      "type": "figure_reference",
      "id": "figure_reference_22",
      "path": [
        "paragraph_21",
        "content"
      ],
      "target": "image_fig1",
      "range": [
        330,
        339
      ]
    },
    "image_fig1": {
      "type": "image",
      "id": "image_fig1",
      "label": "Figure 1.",
      "url": "https://s3.amazonaws.com/elife-cdn/elife-articles/00958/svg/elife00958f001.svg",
      "caption": "paragraph_image_fig1",
      "graphic_id": "elife00958f001",
      "format": "image"
    },
    "paragraph_image_fig1": {
      "type": "paragraph",
      "id": "paragraph_image_fig1",
      "content": "The transcription factor EIN3 is a master regulator of transcription, and acts through multiple feedback and feedforward regulatory mechanisms. (A) The plant hormone ethylene increases the activity of EIN3. However, EIN3 in turn promotes the expression of proteins that inhibit the response to ethylene via a feedback loop. (B) EIN3 acts both directly and indirectly to increase the expression of its target genes. The indirect feedforward loop involves increased expression of receptors for another plant hormone, gibberellic acid (GID1B/1C). These in turn activate the transcription factor PIF3, which increases expression of EIN3 target genes. (C) The background image shows wildtype Arabidopsis thaliana (left) alongside plants with mutations in one (middle) or four (right) EIN3 target genes (adapted from Figure 4F from Ecker et al., 2013)."
    },
    "annotation_23": {
      "type": "strong",
      "id": "annotation_23",
      "path": [
        "paragraph_image_fig1",
        "content"
      ],
      "target": null,
      "range": [
        145,
        146
      ]
    },
    "annotation_24": {
      "type": "strong",
      "id": "annotation_24",
      "path": [
        "paragraph_image_fig1",
        "content"
      ],
      "target": null,
      "range": [
        325,
        326
      ]
    },
    "annotation_25": {
      "type": "strong",
      "id": "annotation_25",
      "path": [
        "paragraph_image_fig1",
        "content"
      ],
      "target": null,
      "range": [
        648,
        649
      ]
    },
    "annotation_26": {
      "type": "emphasis",
      "id": "annotation_26",
      "path": [
        "paragraph_image_fig1",
        "content"
      ],
      "target": null,
      "range": [
        687,
        707
      ]
    },
    "paragraph_27": {
      "type": "paragraph",
      "id": "paragraph_27",
      "content": "Depending on the time point sampled, EIN3-bound targets made up approximately 20–30% of genes that showed altered transcription in response to ethylene. However, the results of Chang et al. demonstrate that EIN3 also binds to and regulates the expression of transcription factors and genes within other hormone-mediated signalling pathways. Altogether, approximately 65% of the genes that were directly regulated by EIN3 were hormone-related. Most of these were involved in ethylene signalling, but some were implicated in the response to multiple hormones. The result is a complex transcriptional cascade, in which EIN3 binds to and regulates the expression of a multitude of transcription factors and hormone signalling genes—which in turn go on to influence other protein-DNA and protein-protein interactions—within a hormone co-regulation network. The EIN3 gene regulatory system is thus elaborate and interconnected, consistent with the role of EIN3 as a master transcriptional regulator."
    },
    "paragraph_28": {
      "type": "paragraph",
      "id": "paragraph_28",
      "content": "One elegant example of the interconnection of these downstream responses is a feedforward loop that integrates gibberellic acid (another plant hormone) and signalling in response to light. EIN3 binds to and regulates the expression of gibberellic acid receptors, GID1B and GID1C. Activation of these receptors regulates the activation of a transcription factor called PIF3 (Feng et al., 2008; de Lucas et al., 2008), and genes that are targeted by EIN3 also have PIF3 binding sites in their promoters (Figure 1B). Feedforward loops of this type can buffer regulatory systems from stochastic noise (Shen-Orr et al., 2002)."
    },
    "citation_reference_29": {
      "type": "citation_reference",
      "id": "citation_reference_29",
      "path": [
        "paragraph_28",
        "content"
      ],
      "target": "article_citation_bib6",
      "range": [
        374,
        391
      ]
    },
    "citation_reference_30": {
      "type": "citation_reference",
      "id": "citation_reference_30",
      "path": [
        "paragraph_28",
        "content"
      ],
      "target": "article_citation_bib4",
      "range": [
        393,
        414
      ]
    },
    "figure_reference_31": {
      "type": "figure_reference",
      "id": "figure_reference_31",
      "path": [
        "paragraph_28",
        "content"
      ],
      "target": "image_fig1",
      "range": [
        502,
        511
      ]
    },
    "citation_reference_32": {
      "type": "citation_reference",
      "id": "citation_reference_32",
      "path": [
        "paragraph_28",
        "content"
      ],
      "target": "article_citation_bib11",
      "range": [
        598,
        619
      ]
    },
    "paragraph_33": {
      "type": "paragraph",
      "id": "paragraph_33",
      "content": "In an effort to identify additional feedforward or feedback loops, Chang et al. used protein binding microarrays. This technology has previously been used in mice and in the nematode worm, C. elegans, to identify the specific DNA sequences within promoters that are targeted by transcription factors (Badis et al., 2009; Grove et al., 2009). In the current study, Chang et al. identified such sequences for 12 transcription factors that are targeted by EIN3 in response to ethylene. This predicted secondary response to ethylene adds additional complexity to the EIN3-mediated gene regulatory network."
    },
    "annotation_34": {
      "type": "emphasis",
      "id": "annotation_34",
      "path": [
        "paragraph_33",
        "content"
      ],
      "target": null,
      "range": [
        189,
        199
      ]
    },
    "citation_reference_35": {
      "type": "citation_reference",
      "id": "citation_reference_35",
      "path": [
        "paragraph_33",
        "content"
      ],
      "target": "article_citation_bib1",
      "range": [
        301,
        319
      ]
    },
    "citation_reference_36": {
      "type": "citation_reference",
      "id": "citation_reference_36",
      "path": [
        "paragraph_33",
        "content"
      ],
      "target": "article_citation_bib7",
      "range": [
        321,
        339
      ]
    },
    "paragraph_37": {
      "type": "paragraph",
      "id": "paragraph_37",
      "content": "How relevant are EIN3-target genes in controlling ethylene-mediated growth and development? Since ethylene regulates a plethora of processes, one might predict that disruption of target genes would seriously impair plant growth. To test this hypothesis, Chang et al. knocked down the expression of three EIN3 target genes from the HOOKLESS family, including one that is known to integrate ethylene, light and sugar signalling responses as well as those of two other plant hormones, auxin and brassinosteroid (Hou et al., 1993; Li et al., 2004; De Grauwe et al., 2005; Ohto et al., 2006). Knockdown of this family—and hence a key component of the EIN3-dependent gene regulatory network—did indeed result in severe developmental defects (Figure 1C). Thus, incorporation of cutting-edge genomics technology, temporal dynamics and systems level analysis has provided a beautiful example of how a hormone is perceived and its signal is transcriptionally transduced to coordinate growth and development. Now, we need to wait to see how this research can be translated into making our tomatoes taste better!"
    },
    "citation_reference_38": {
      "type": "citation_reference",
      "id": "citation_reference_38",
      "path": [
        "paragraph_37",
        "content"
      ],
      "target": "article_citation_bib8",
      "range": [
        509,
        525
      ]
    },
    "citation_reference_39": {
      "type": "citation_reference",
      "id": "citation_reference_39",
      "path": [
        "paragraph_37",
        "content"
      ],
      "target": "article_citation_bib9",
      "range": [
        527,
        542
      ]
    },
    "citation_reference_40": {
      "type": "citation_reference",
      "id": "citation_reference_40",
      "path": [
        "paragraph_37",
        "content"
      ],
      "target": "article_citation_bib3",
      "range": [
        544,
        566
      ]
    },
    "citation_reference_41": {
      "type": "citation_reference",
      "id": "citation_reference_41",
      "path": [
        "paragraph_37",
        "content"
      ],
      "target": "article_citation_bib10",
      "range": [
        568,
        585
      ]
    },
    "figure_reference_42": {
      "type": "figure_reference",
      "id": "figure_reference_42",
      "path": [
        "paragraph_37",
        "content"
      ],
      "target": "image_fig1",
      "range": [
        736,
        745
      ]
    },
    "info:competing-interest": {
      "type": "heading",
      "id": "info:competing-interest",
      "level": 2,
      "content": "Competing Interests",
      "nodes": [
        "paragraph_43"
      ]
    },
    "paragraph_43": {
      "type": "paragraph",
      "id": "paragraph_43",
      "content": "Competing interests:The author declares that no competing interests exist.References"
    },
    "article_citation_bib1": {
      "type": "article_citation",
      "id": "article_citation_bib1",
      "authors": [
        {
          "given-names": "G",
          "last-name": "Badis"
        },
        {
          "given-names": "MF",
          "last-name": "Berger"
        },
        {
          "given-names": "AA",
          "last-name": "Philippakis"
        },
        {
          "given-names": "S",
          "last-name": "Talukder"
        },
        {
          "given-names": "AR",
          "last-name": "Gehrke"
        },
        {
          "given-names": "SA",
          "last-name": "Jaeger"
        }
      ],
      "title": "Diversity and complexity in DNA recognition by transcription factors",
      "year": "2009",
      "volume": "324",
      "source": "Science",
      "fpage": "1720",
      "lpage": "3",
      "doi": "http://dx.doi.org/10.1126/science.1162327",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib2": {
      "type": "article_citation",
      "id": "article_citation_bib2",
      "authors": [
        {
          "given-names": "KN",
          "last-name": "Chang"
        },
        {
          "given-names": "S",
          "last-name": "Zhong"
        },
        {
          "given-names": "MT",
          "last-name": "Weirauch"
        },
        {
          "given-names": "G",
          "last-name": "Hon"
        },
        {
          "given-names": "M",
          "last-name": "Pelizzola"
        },
        {
          "given-names": "H",
          "last-name": "Li"
        }
      ],
      "title": "Temporal transcriptional response to ethylene gas drives growth hormone cross-regulation in Arabidopsis",
      "year": "2013",
      "volume": "2",
      "source": "eLife",
      "fpage": "e00675",
      "doi": "http://dx.doi.org/10.7554/eLife.00675",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "annotation_44": {
      "type": "emphasis",
      "id": "annotation_44",
      "path": [
        "article_citation_bib2",
        "title"
      ],
      "target": null,
      "range": [
        92,
        103
      ]
    },
    "article_citation_bib3": {
      "type": "article_citation",
      "id": "article_citation_bib3",
      "authors": [
        {
          "given-names": "L",
          "last-name": "De Grauwe"
        },
        {
          "given-names": "F",
          "last-name": "Vandenbussche"
        },
        {
          "given-names": "O",
          "last-name": "Tietz"
        },
        {
          "given-names": "K",
          "last-name": "Palme"
        },
        {
          "given-names": "D",
          "last-name": "Van Der Straeten"
        }
      ],
      "title": "Auxin, ethylene and brassinosteroids: tripartite control of growth in the Arabidopsis hypocotyl",
      "year": "2005",
      "volume": "46",
      "source": "Plant Cell Physiol",
      "fpage": "827",
      "lpage": "36",
      "doi": "http://dx.doi.org/10.1093/pcp/pci111",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib4": {
      "type": "article_citation",
      "id": "article_citation_bib4",
      "authors": [
        {
          "given-names": "M",
          "last-name": "de Lucas"
        },
        {
          "given-names": "J-M",
          "last-name": "Davière"
        },
        {
          "given-names": "M",
          "last-name": "Rodríguez-Falcón"
        },
        {
          "given-names": "M",
          "last-name": "Pontin"
        },
        {
          "given-names": "JM",
          "last-name": "Iglesias-Pedraz"
        },
        {
          "given-names": "S",
          "last-name": "Lorrain"
        }
      ],
      "title": "A molecular framework for light and gibberellin control of cell elongation",
      "year": "2008",
      "volume": "451",
      "source": "Nature",
      "fpage": "480",
      "lpage": "4",
      "doi": "http://dx.doi.org/10.1038/nature06520",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib5": {
      "type": "article_citation",
      "id": "article_citation_bib5",
      "authors": [
        {
          "given-names": "PJ",
          "last-name": "Farnham"
        }
      ],
      "title": "Insights from genomic profiling of transcription factors",
      "year": "2009",
      "volume": "10",
      "source": "Nat Rev Genet",
      "fpage": "605",
      "lpage": "16",
      "doi": "http://dx.doi.org/10.1038/nrg2636",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib6": {
      "type": "article_citation",
      "id": "article_citation_bib6",
      "authors": [
        {
          "given-names": "S",
          "last-name": "Feng"
        },
        {
          "given-names": "C",
          "last-name": "Martinez"
        },
        {
          "given-names": "G",
          "last-name": "Gusmaroli"
        },
        {
          "given-names": "Y",
          "last-name": "Wang"
        },
        {
          "given-names": "J",
          "last-name": "Zhou"
        },
        {
          "given-names": "F",
          "last-name": "Wang"
        }
      ],
      "title": "Coordinated regulation of Arabidopsis thaliana development by light and gibberellins",
      "year": "2008",
      "volume": "451",
      "source": "Nature",
      "fpage": "475",
      "lpage": "9",
      "doi": "http://dx.doi.org/10.1038/nature06448",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib7": {
      "type": "article_citation",
      "id": "article_citation_bib7",
      "authors": [
        {
          "given-names": "CA",
          "last-name": "Grove"
        },
        {
          "given-names": "F",
          "last-name": "De Masi"
        },
        {
          "given-names": "MI",
          "last-name": "Barrasa"
        },
        {
          "given-names": "DE",
          "last-name": "Newburger"
        },
        {
          "given-names": "MJ",
          "last-name": "Alkema"
        },
        {
          "given-names": "ML",
          "last-name": "Bulyk"
        }
      ],
      "title": "A multiparameter network reveals extensive divergence between C. elegans bHLH transcription factors",
      "year": "2009",
      "volume": "138",
      "source": "Cell",
      "fpage": "314",
      "lpage": "27",
      "doi": "http://dx.doi.org/10.1016/j.cell.2009.04.058",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "annotation_45": {
      "type": "emphasis",
      "id": "annotation_45",
      "path": [
        "article_citation_bib7",
        "title"
      ],
      "target": null,
      "range": [
        62,
        72
      ]
    },
    "article_citation_bib8": {
      "type": "article_citation",
      "id": "article_citation_bib8",
      "authors": [
        {
          "given-names": "Y",
          "last-name": "Hou"
        },
        {
          "given-names": "AG",
          "last-name": "Von Arnim"
        },
        {
          "given-names": "XW",
          "last-name": "Deng"
        }
      ],
      "title": "A new class of Arabidopsis constitutive photomorphogenic genes involved in regulating cotyledon development",
      "year": "1993",
      "volume": "5",
      "source": "Plant Cell",
      "fpage": "329",
      "lpage": "39",
      "doi": "http://dx.doi.org/10.1105/tpc.5.3.329",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib9": {
      "type": "article_citation",
      "id": "article_citation_bib9",
      "authors": [
        {
          "given-names": "H",
          "last-name": "Li"
        },
        {
          "given-names": "P",
          "last-name": "Johnson"
        },
        {
          "given-names": "A",
          "last-name": "Stepanova"
        },
        {
          "given-names": "JM",
          "last-name": "Alonso"
        },
        {
          "given-names": "JR",
          "last-name": "Ecker"
        }
      ],
      "title": "Convergence of signaling pathways in the control of differential cell growth in Arabidopsis",
      "year": "2004",
      "volume": "7",
      "source": "Dev Cell",
      "fpage": "193",
      "lpage": "204",
      "doi": "http://dx.doi.org/10.1016/j.devcel.2004.07.002",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib10": {
      "type": "article_citation",
      "id": "article_citation_bib10",
      "authors": [
        {
          "given-names": "MA",
          "last-name": "Ohto"
        },
        {
          "given-names": "S",
          "last-name": "Hayashi"
        },
        {
          "given-names": "S",
          "last-name": "Sawa"
        },
        {
          "given-names": "A",
          "last-name": "Hashimoto-Ohta"
        },
        {
          "given-names": "K",
          "last-name": "Nakamura"
        }
      ],
      "title": "Involvement of HLS1 in sugar and auxin signaling in Arabidopsis leaves",
      "year": "2006",
      "volume": "47",
      "source": "Plant Cell Physiol",
      "fpage": "1603",
      "lpage": "11",
      "doi": "http://dx.doi.org/10.1093/pcp/pcl027",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib11": {
      "type": "article_citation",
      "id": "article_citation_bib11",
      "authors": [
        {
          "given-names": "SS",
          "last-name": "Shen-Orr"
        },
        {
          "given-names": "R",
          "last-name": "Milo"
        },
        {
          "given-names": "S",
          "last-name": "Mangan"
        },
        {
          "given-names": "U",
          "last-name": "Alon"
        }
      ],
      "title": "Network motifs in the transcriptional regulation network of Escherichia coli",
      "year": "2002",
      "volume": "31",
      "source": "Nat Genet",
      "fpage": "64",
      "lpage": "8",
      "doi": "http://dx.doi.org/10.1038/ng881",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "annotation_46": {
      "type": "emphasis",
      "id": "annotation_46",
      "path": [
        "article_citation_bib11",
        "title"
      ],
      "target": null,
      "range": [
        60,
        76
      ]
    }
  }
}