{
  "id": "00963",
  "nodes": {
    "content": {
      "type": "view",
      "id": "content",
      "nodes": [
        "abstract",
        "paragraph_3",
        "paragraph_9",
        "paragraph_11",
        "paragraph_12",
        "paragraph_14",
        "paragraph_21",
        "paragraph_23",
        "paragraph_25",
        "paragraph_27",
        "paragraph_31"
      ]
    },
    "figures": {
      "type": "view",
      "id": "figures",
      "nodes": [
        "box_4",
        "image_fig1"
      ]
    },
    "citations": {
      "type": "view",
      "id": "citations",
      "nodes": [
        "article_citation_bib1",
        "article_citation_bib2",
        "article_citation_bib3",
        "article_citation_bib4",
        "article_citation_bib5",
        "article_citation_bib6",
        "article_citation_bib7",
        "article_citation_bib8",
        "article_citation_bib9",
        "article_citation_bib10",
        "article_citation_bib11",
        "article_citation_bib12"
      ]
    },
    "document": {
      "type": "document",
      "id": "document",
      "views": [
        "content",
        "figures",
        "citations"
      ],
      "guid": "00963",
      "title": "The lasting influence of LSD1 in the blood",
      "authors": [
        "person_author_4255",
        "person_author_5391"
      ],
      "received_on": "",
      "accepted_on": "",
      "published_on": "2013-06-18",
      "journal": "elife",
      "article_type": "",
      "keywords": [
        "histone demethylase",
        "Lsd1",
        "KDM1",
        "hematopoietic stem cells",
        "granulocyte",
        "enhancer"
      ],
      "research_organisms": [
        "Mouse"
      ],
      "subjects": [
        "Developmental biology and stem cells",
        "Genes and chromosomes"
      ],
      "pdf_link": "",
      "xml_link": "",
      "json_link": "",
      "doi": ""
    },
    "person_author_4255": {
      "type": "person",
      "id": "person_author_4255",
      "given-names": "Sharon YR",
      "last-name": "Dent",
      "role": "author",
      "affiliations": [],
      "image": "",
      "contribution": "",
      "email": "",
      "funding": []
    },
    "person_author_5391": {
      "type": "person",
      "id": "person_author_5391",
      "given-names": "Joya",
      "last-name": "Chandra",
      "role": "author",
      "affiliations": [],
      "image": "",
      "contribution": "",
      "email": "",
      "funding": []
    },
    "institution_aff1": {
      "type": "institution",
      "id": "institution_aff1",
      "name": "MD Anderson Cancer Center",
      "city": "Texas",
      "country": "United States",
      "email": "sroth@mdanderson.org",
      "image": ""
    },
    "institution_aff2": {
      "type": "institution",
      "id": "institution_aff2",
      "name": "MD Anderson Cancer Center",
      "city": "Texas",
      "country": "United States",
      "email": "jchandra@mdanderson.org",
      "image": ""
    },
    "info:copyright": {
      "type": "heading",
      "id": "info:copyright",
      "level": 2,
      "content": "Copyright",
      "nodes": [
        "paragraph_1"
      ]
    },
    "paragraph_1": {
      "type": "paragraph",
      "id": "paragraph_1",
      "content": "This article is distributed under the terms of the Creative Commons Attribution License, which permits unrestricted use and redistribution provided that the original author and source are credited."
    },
    "annotation_2": {
      "type": "link",
      "id": "annotation_2",
      "path": [
        "paragraph_1",
        "content"
      ],
      "target": null,
      "range": [
        51,
        87
      ],
      "url": "http://creativecommons.org/licenses/by/3.0/"
    },
    "abstract": {
      "type": "heading",
      "id": "abstract",
      "level": 1,
      "content": "Abstract",
      "nodes": []
    },
    "paragraph_3": {
      "type": "paragraph",
      "id": "paragraph_3",
      "content": "An enzyme called LSD1 that controls the development of blood cells by manipulating gene expression in progenitor cells could be a therapeutic target for leukemia."
    },
    "box_4": {
      "type": "box",
      "id": "box_4",
      "label": "",
      "url": "",
      "title": "",
      "caption": "",
      "content": "Related research article Kerenyi MA, Shao Z, Hsu Y-J, Guo G, Luc S, O’Brien K, Fujiwara Y, Peng C, Nguyen M, Orkin SH. 2013. Histone demethylase Lsd1 represses hematopoietic stem and progenitor cell signatures during blood cell maturation. eLife 2:e00633. doi: 10.7554/eLife.00633",
      "doi": ""
    },
    "annotation_5": {
      "type": "strong",
      "id": "annotation_5",
      "path": [
        "box_4",
        "content"
      ],
      "target": null,
      "range": [
        0,
        24
      ]
    },
    "annotation_6": {
      "type": "emphasis",
      "id": "annotation_6",
      "path": [
        "box_4",
        "content"
      ],
      "target": null,
      "range": [
        240,
        245
      ]
    },
    "annotation_7": {
      "type": "strong",
      "id": "annotation_7",
      "path": [
        "box_4",
        "content"
      ],
      "target": null,
      "range": [
        246,
        247
      ]
    },
    "annotation_8": {
      "type": "link",
      "id": "annotation_8",
      "path": [
        "box_4",
        "content"
      ],
      "target": null,
      "range": [
        261,
        280
      ],
      "url": "http://dx.doi.org/10.7554/eLife.00633"
    },
    "paragraph_9": {
      "type": "paragraph",
      "id": "paragraph_9",
      "content": "Image Mice that lack LSD1 (right) have fewer blood cells than control mice (left)"
    },
    "annotation_10": {
      "type": "strong",
      "id": "annotation_10",
      "path": [
        "paragraph_9",
        "content"
      ],
      "target": null,
      "range": [
        0,
        5
      ]
    },
    "paragraph_11": {
      "type": "paragraph",
      "id": "paragraph_11",
      "content": ""
    },
    "paragraph_12": {
      "type": "paragraph",
      "id": "paragraph_12",
      "content": "Inside the nucleus, DNA is tightly packaged around scaffold proteins called histones to form chromatin. Histones control how easy it is for proteins—notably those involved in transcribing the DNA sequence into messenger RNA—to access the DNA, so they have a critical role in regulating gene expression. Lysine residues within histones, particularly histones H3 and H4, are susceptible to many types of modification, including the addition of acetyl, methyl or ubiquitin groups. These modifications, often referred to as histone ‘marks’, influence how compact the chromatin is and help to recruit protein complexes that activate or repress transcription. Although knockouts of histone-modifying enzymes are often lethal in mice, gene deletions that are restricted to specific tissues or time periods provide valuable insights into how these enzymes choreograph cell fate. Now, in eLife, Stuart Orkin and colleagues at the Boston Children’s Hospital and the Dana Farber Cancer Institute reveal how a histone-modifying enzyme called lysine specific demethylase 1 (LSD1) affects the development of blood cells."
    },
    "annotation_13": {
      "type": "emphasis",
      "id": "annotation_13",
      "path": [
        "paragraph_12",
        "content"
      ],
      "target": null,
      "range": [
        879,
        884
      ]
    },
    "paragraph_14": {
      "type": "paragraph",
      "id": "paragraph_14",
      "content": "LSD1, which removes methyl groups from lysine 4 on histone H3 (H3K4), was the first histone demethylase to be discovered (Shi et al. 2004). H3K4 is methylated by enzymes from the MML (mixed lineage leukemia) family of methyltransferases, which are known to be important for the development of blood (Figure 1A) and are often altered in leukemias (Deshpande et al. 2012). Whether LSD1 inhibition might affect the development of blood cell progenitors has been explored in only one other study: last year researchers from University Hospital Essen used RNA-mediated gene silencing in mice to show that LSD1 depletion disrupts the formation of granulocytes (a type of white blood cell) and red blood cells, leading to acute anemia and a reduced number of platelets (Sprussel et al. 2012). While powerful, such knockdown models struggle to identify the role of LSD1 in the development of individual blood lineages, as they do not result in a complete loss of LSD1 expression. In the current study, Orkin and colleagues—including Marc Kerenyi as first author—overcame these limitations to reveal the functions of LSD1 in the formation of mature blood cells (hematopoiesis)."
    },
    "citation_reference_15": {
      "type": "citation_reference",
      "id": "citation_reference_15",
      "path": [
        "paragraph_14",
        "content"
      ],
      "target": "article_citation_bib9",
      "range": [
        122,
        137
      ]
    },
    "figure_reference_16": {
      "type": "figure_reference",
      "id": "figure_reference_16",
      "path": [
        "paragraph_14",
        "content"
      ],
      "target": "image_fig1",
      "range": [
        300,
        309
      ]
    },
    "citation_reference_17": {
      "type": "citation_reference",
      "id": "citation_reference_17",
      "path": [
        "paragraph_14",
        "content"
      ],
      "target": "article_citation_bib3",
      "range": [
        347,
        368
      ]
    },
    "citation_reference_18": {
      "type": "citation_reference",
      "id": "citation_reference_18",
      "path": [
        "paragraph_14",
        "content"
      ],
      "target": "article_citation_bib10",
      "range": [
        763,
        783
      ]
    },
    "image_fig1": {
      "type": "image",
      "id": "image_fig1",
      "label": "Figure 1.",
      "url": "",
      "object_id": "F1",
      "title": "The enzymes LSD1 and MLL are both essential for the formation of blood cells (hematopoiesis), even though they have opposing roles in histone methylation.",
      "content_type": "",
      "large_url": "",
      "content": "",
      "group": [
        "parent",
        null
      ],
      "doi": "",
      "caption": "paragraph_image_fig1",
      "graphic_id": "elife00963f001"
    },
    "paragraph_image_fig1": {
      "type": "paragraph",
      "id": "paragraph_image_fig1",
      "content": "(A) MLL adds methyl groups (Me) to lysine 4 on histone 3 (H3K4), whereas LSD1 removes methyl groups from methylated H3K4. (B) Hematopoietic stem cells are pluripotent cells that give rise to myeloid and lymphoid progenitor cells, which in turn give rise to all lineages of blood cells. Conditional knockout mouse models reveal that both MLL and LSD1 are required for the maintenance of hematopoietic stem cells, and for the maintenance of myeloid and lymphoid progenitor cells. This is likely to be via shared roles in regulating the expression of Hox genes (not shown). LSD1 is also required for the production of erythrocytes (red blood cells) and granulocytes, and might be involved in the formation of B cells, T cells and NK cells."
    },
    "annotation_19": {
      "type": "strong",
      "id": "annotation_19",
      "path": [
        "paragraph_image_fig1",
        "content"
      ],
      "target": null,
      "range": [
        1,
        2
      ]
    },
    "annotation_20": {
      "type": "strong",
      "id": "annotation_20",
      "path": [
        "paragraph_image_fig1",
        "content"
      ],
      "target": null,
      "range": [
        123,
        124
      ]
    },
    "paragraph_21": {
      "type": "paragraph",
      "id": "paragraph_21",
      "content": "All blood cells are derived from pluripotent cells called hematopoietic stem cells, which reside in bone marrow (Figure 1B). These give rise to two types of progenitor cells: lymphoid progenitors, from which immune cells called lymphocytes are derived; and myeloid progenitors, which give rise to all other types of blood cells. Kerenyi et al. used Cre-recombinase technology to delete two exons from Lsd1 that encode elements essential for catalysis. By systematically inactivating Lsd1 in different blood cell lineages, they identified roles for LSD1 in virtually all blood cell types. Collectively, their experiments revealed that the loss of LSD1 led to profound deleterious effects in both early and late hematopoiesis."
    },
    "figure_reference_22": {
      "type": "figure_reference",
      "id": "figure_reference_22",
      "path": [
        "paragraph_21",
        "content"
      ],
      "target": "image_fig1",
      "range": [
        113,
        122
      ]
    },
    "paragraph_23": {
      "type": "paragraph",
      "id": "paragraph_23",
      "content": "LSD1 has previously been implicated in stem cell pluripotency (Adamo et al. 2011), both in embryonic stem cells and in cancer stem cells. In the current study, bone marrow that contained LSD1 deficient cells was unable to replenish supplies of myeloid and lymphoid progenitors when transplanted into recipient mice. This indicates that loss of LSD1 reduced the ability of hematopoietic stem cells to replicate themselves. Altogether, these findings reveal that LSD1 is centrally important to several aspects of normal blood development, both in embryos and adults."
    },
    "citation_reference_24": {
      "type": "citation_reference",
      "id": "citation_reference_24",
      "path": [
        "paragraph_23",
        "content"
      ],
      "target": "article_citation_bib1",
      "range": [
        63,
        80
      ]
    },
    "paragraph_25": {
      "type": "paragraph",
      "id": "paragraph_25",
      "content": "To determine how LSD1 regulates blood cell maturation, Kerenyi et al. examined gene expression in LSD1 deficient cells, and used a technique called ChIP-Seq—which maps interactions between DNA and proteins—to identify the DNA sequences to which Lsd1 binds in normal cells. Their data showed that many of the genes targeted by LSD1 are found in stem/progenitor cells. The data also revealed that gene expression networks involving specific Hox genes, which help to control embryonic development, are upregulated in the absence of LSD1. This provides a molecular explanation for the observed impairment of both early and late hematopoiesis in the absence of LSD1. Surprisingly, the data showed little association of LSD1 with known promoter regions or with patterns of H3K4 methylation that are hallmarks of promoters. Instead, LSD1 binding was found to be enriched at certain enhancer regions—DNA sequences remote from the transcription start site that bind proteins that upregulate transcription. These results indicate that LSD1 limits expression of Hox genes by inactivating enhancers, and dovetail neatly with previous reports that LSD1 ‘decommissions’ enhancers during the differentiation of embryonic stem cells (Whyte et al. 2012)."
    },
    "citation_reference_26": {
      "type": "citation_reference",
      "id": "citation_reference_26",
      "path": [
        "paragraph_25",
        "content"
      ],
      "target": "article_citation_bib12",
      "range": [
        1218,
        1235
      ]
    },
    "paragraph_27": {
      "type": "paragraph",
      "id": "paragraph_27",
      "content": "The phenotypes caused by LSD1 knockout—including impaired blood cell formation and aberrant Hox gene expression—are reminiscent of those caused by mutation of some MLL family methyltransferases (Figure 1B) (Hess, 2004). Why would mutation of enzymes that have opposing functions (removing versus adding methyl groups) have similar phenotypes? At least part of the answer lies in the discovery that chromosomal translocations can give rise to MLL fusion proteins that contain a ‘super elongation complex’. This increases elongation of Hox gene transcripts, thereby increasing Hox expression just as loss of LSD1 does. Also, MLL proteins and LSD1 both function as components of multi-protein complexes, so developmental issues arising from mutations in these factors could reflect effects on a third party conspirator that interacts with both complexes. Furthermore, non-histone proteins can be substrates for both methyltransferases and demethylases. LSD1, for example, is documented to demethylate several non-histone proteins (Nicholson and Chen, 2009), pointing to additional potential mediators of the observed effects on hematopoiesis."
    },
    "figure_reference_28": {
      "type": "figure_reference",
      "id": "figure_reference_28",
      "path": [
        "paragraph_27",
        "content"
      ],
      "target": "image_fig1",
      "range": [
        195,
        204
      ]
    },
    "citation_reference_29": {
      "type": "citation_reference",
      "id": "citation_reference_29",
      "path": [
        "paragraph_27",
        "content"
      ],
      "target": "article_citation_bib6",
      "range": [
        207,
        217
      ]
    },
    "citation_reference_30": {
      "type": "citation_reference",
      "id": "citation_reference_30",
      "path": [
        "paragraph_27",
        "content"
      ],
      "target": "article_citation_bib8",
      "range": [
        1028,
        1052
      ]
    },
    "paragraph_31": {
      "type": "paragraph",
      "id": "paragraph_31",
      "content": "Several tumor types show heightened expression of LSD1 (Amente et al. 2013), suggesting that it may function as an oncogene. Studies in acute myeloid leukemia models further support this idea. Two independent groups have reported that LSD1 inhibition has anti-leukemic effects in cell lines and in mouse models of human leukemia (Harris et al. 2012; Schenk et al. 2012). In light of such findings, pharmaceutical companies are rapidly developing LSD1 inhibitors for therapeutic uses. However, whether inhibition of LSD1 will hinder development of non-leukemic cells, which would limit its potential as a therapeutic target, has been a lingering question, particularly in light of data demonstrating that mice harboring germline deletion of LSD1 die early in development (Foster et al. 2010). The findings of Kerenyi et al. raise additional questions about the feasibility of LSD1 as a drug target, as loss of LSD1 affects multiple aspects of hematopoiesis. On the other hand, drugs such as tranylcypromine, an LSD1 inhibitor that is used in the treatment of neurological disorders (Lee et al. 2006), do not cause severe toxicities in mice or humans. Clearly, preclinical and clinical evaluation of any newly developed LSD1 inhibitors must address potential adverse effects on the blood, which are a common side effect of many cancer therapies."
    },
    "citation_reference_32": {
      "type": "citation_reference",
      "id": "citation_reference_32",
      "path": [
        "paragraph_31",
        "content"
      ],
      "target": "article_citation_bib2",
      "range": [
        56,
        74
      ]
    },
    "citation_reference_33": {
      "type": "citation_reference",
      "id": "citation_reference_33",
      "path": [
        "paragraph_31",
        "content"
      ],
      "target": "article_citation_bib5",
      "range": [
        330,
        348
      ]
    },
    "citation_reference_34": {
      "type": "citation_reference",
      "id": "citation_reference_34",
      "path": [
        "paragraph_31",
        "content"
      ],
      "target": "article_citation_bib11",
      "range": [
        350,
        368
      ]
    },
    "citation_reference_35": {
      "type": "citation_reference",
      "id": "citation_reference_35",
      "path": [
        "paragraph_31",
        "content"
      ],
      "target": "article_citation_bib4",
      "range": [
        771,
        789
      ]
    },
    "citation_reference_36": {
      "type": "citation_reference",
      "id": "citation_reference_36",
      "path": [
        "paragraph_31",
        "content"
      ],
      "target": "article_citation_bib7",
      "range": [
        1082,
        1097
      ]
    },
    "info:competing-interest": {
      "type": "heading",
      "id": "info:competing-interest",
      "level": 2,
      "content": "Competing Interests",
      "nodes": [
        "paragraph_37"
      ]
    },
    "paragraph_37": {
      "type": "paragraph",
      "id": "paragraph_37",
      "content": "Competing interests:The authors declare that no competing interests exist.References"
    },
    "article_citation_bib1": {
      "type": "article_citation",
      "id": "article_citation_bib1",
      "authors": [
        {
          "given-names": "A",
          "last-name": "Adamo"
        },
        {
          "given-names": "B",
          "last-name": "Sesé"
        },
        {
          "given-names": "S",
          "last-name": "Boue"
        },
        {
          "given-names": "J",
          "last-name": "Castaño"
        },
        {
          "given-names": "I",
          "last-name": "Paramonov"
        },
        {
          "given-names": "MJ",
          "last-name": "Barrero"
        }
      ],
      "title": "LSD1 regulates the balance between self-renewal and differentiation in human embryonic stem cells",
      "year": "2011",
      "volume": "13",
      "source": "Nat Cell Biol",
      "issue": "",
      "fpage": "652",
      "lpage": "9",
      "collab": "",
      "edition": "",
      "publisher-name": "",
      "publisher-loc": "",
      "doi": "http://dx.doi.org/10.1038/ncb2246",
      "citation_url": [],
      "format": "journal",
      "label": "",
      "editors": []
    },
    "article_citation_bib2": {
      "type": "article_citation",
      "id": "article_citation_bib2",
      "authors": [
        {
          "given-names": "S",
          "last-name": "Amente"
        },
        {
          "given-names": "L",
          "last-name": "Lania"
        },
        {
          "given-names": "B",
          "last-name": "Majello"
        }
      ],
      "title": "The histone LSD1 demethylase in stemness and cancer transcription programs",
      "year": "2013",
      "volume": "",
      "source": "Biochim Biophys Acta",
      "issue": "",
      "fpage": "",
      "lpage": "",
      "collab": "",
      "edition": "",
      "publisher-name": "",
      "publisher-loc": "",
      "doi": "http://dx.doi.org/10.1016/j.bbagrm.2013.05.002",
      "citation_url": [],
      "format": "journal",
      "label": "",
      "editors": []
    },
    "article_citation_bib3": {
      "type": "article_citation",
      "id": "article_citation_bib3",
      "authors": [
        {
          "given-names": "AJ",
          "last-name": "Deshpande"
        },
        {
          "given-names": "J",
          "last-name": "Bradner"
        },
        {
          "given-names": "SA",
          "last-name": "Armstrong"
        }
      ],
      "title": "Chromatin modifications as therapeutic targets in MLL-rearranged leukemia",
      "year": "2012",
      "volume": "33",
      "source": "Trends Immunol",
      "issue": "",
      "fpage": "563",
      "lpage": "70",
      "collab": "",
      "edition": "",
      "publisher-name": "",
      "publisher-loc": "",
      "doi": "http://dx.doi.org/10.1016/j.it.2012.06.002",
      "citation_url": [],
      "format": "journal",
      "label": "",
      "editors": []
    },
    "article_citation_bib4": {
      "type": "article_citation",
      "id": "article_citation_bib4",
      "authors": [
        {
          "given-names": "CT",
          "last-name": "Foster"
        },
        {
          "given-names": "OM",
          "last-name": "Dovey"
        },
        {
          "given-names": "L",
          "last-name": "Lezina"
        },
        {
          "given-names": "J",
          "last-name": "Li Luo"
        },
        {
          "given-names": "TW",
          "last-name": "Gant"
        },
        {
          "given-names": "N",
          "last-name": "Barlev"
        }
      ],
      "title": "Lysine-specific demethylase 1 regulates the embryonic transcriptome and CoREST stability",
      "year": "2010",
      "volume": "30",
      "source": "Mol Cell Biol",
      "issue": "",
      "fpage": "4851",
      "lpage": "63",
      "collab": "",
      "edition": "",
      "publisher-name": "",
      "publisher-loc": "",
      "doi": "http://dx.doi.org/10.1128/MCB.00521-10",
      "citation_url": [],
      "format": "journal",
      "label": "",
      "editors": []
    },
    "article_citation_bib5": {
      "type": "article_citation",
      "id": "article_citation_bib5",
      "authors": [
        {
          "given-names": "WJ",
          "last-name": "Harris"
        },
        {
          "given-names": "X",
          "last-name": "Huang"
        },
        {
          "given-names": "JT",
          "last-name": "Lynch"
        },
        {
          "given-names": "GJ",
          "last-name": "Spencer"
        },
        {
          "given-names": "JR",
          "last-name": "Hitchin"
        },
        {
          "given-names": "Y",
          "last-name": "Li"
        }
      ],
      "title": "The histone demethylase KDM1A sustains the oncogenic potential of MLL-AF9 leukemia stem cells",
      "year": "2012",
      "volume": "21",
      "source": "Cancer Cell",
      "issue": "",
      "fpage": "473",
      "lpage": "87",
      "collab": "",
      "edition": "",
      "publisher-name": "",
      "publisher-loc": "",
      "doi": "http://dx.doi.org/10.1016/j.ccr.2012.03.014",
      "citation_url": [],
      "format": "journal",
      "label": "",
      "editors": []
    },
    "article_citation_bib6": {
      "type": "article_citation",
      "id": "article_citation_bib6",
      "authors": [
        {
          "given-names": "JL",
          "last-name": "Hess"
        }
      ],
      "title": "Mechanisms of transformation by MLL",
      "year": "2004",
      "volume": "14",
      "source": "Crit Rev Eukaryot Gene Expr",
      "issue": "",
      "fpage": "235",
      "lpage": "54",
      "collab": "",
      "edition": "",
      "publisher-name": "",
      "publisher-loc": "",
      "doi": "http://dx.doi.org/10.1615/CritRevEukaryotGeneExpr.v14.i4.10",
      "citation_url": [],
      "format": "journal",
      "label": "",
      "editors": []
    },
    "article_citation_bib7": {
      "type": "article_citation",
      "id": "article_citation_bib7",
      "authors": [
        {
          "given-names": "MG",
          "last-name": "Lee"
        },
        {
          "given-names": "C",
          "last-name": "Wynder"
        },
        {
          "given-names": "DM",
          "last-name": "Schmidt"
        },
        {
          "given-names": "DG",
          "last-name": "McCafferty"
        },
        {
          "given-names": "R",
          "last-name": "Shiekhattar"
        }
      ],
      "title": "Histone H3 lysine 4 demethylation is a target of nonselective antidepressive medications",
      "year": "2006",
      "volume": "13",
      "source": "Chem Biol",
      "issue": "",
      "fpage": "563",
      "lpage": "7",
      "collab": "",
      "edition": "",
      "publisher-name": "",
      "publisher-loc": "",
      "doi": "http://dx.doi.org/10.1016/j.chembiol.2006.05.004",
      "citation_url": [],
      "format": "journal",
      "label": "",
      "editors": []
    },
    "article_citation_bib8": {
      "type": "article_citation",
      "id": "article_citation_bib8",
      "authors": [
        {
          "given-names": "TB",
          "last-name": "Nicholson"
        },
        {
          "given-names": "T",
          "last-name": "Chen"
        }
      ],
      "title": "LSD1 demethylates histone and non-histone proteins",
      "year": "2009",
      "volume": "4",
      "source": "Epigenetics",
      "issue": "",
      "fpage": "129",
      "lpage": "32",
      "collab": "",
      "edition": "",
      "publisher-name": "",
      "publisher-loc": "",
      "doi": "http://dx.doi.org/10.4161/epi.4.3.8443",
      "citation_url": [],
      "format": "journal",
      "label": "",
      "editors": []
    },
    "article_citation_bib9": {
      "type": "article_citation",
      "id": "article_citation_bib9",
      "authors": [
        {
          "given-names": "Y",
          "last-name": "Shi"
        },
        {
          "given-names": "F",
          "last-name": "Lan"
        },
        {
          "given-names": "C",
          "last-name": "Matson"
        },
        {
          "given-names": "P",
          "last-name": "Mulligan"
        },
        {
          "given-names": "JR",
          "last-name": "Whetstine"
        },
        {
          "given-names": "PA",
          "last-name": "Cole"
        }
      ],
      "title": "Histone demethylation mediated by the nuclear amine oxidase homolog LSD1",
      "year": "2004",
      "volume": "119",
      "source": "Cell",
      "issue": "",
      "fpage": "941",
      "lpage": "53",
      "collab": "",
      "edition": "",
      "publisher-name": "",
      "publisher-loc": "",
      "doi": "http://dx.doi.org/10.1016/j.cell.2004.12.012",
      "citation_url": [],
      "format": "journal",
      "label": "",
      "editors": []
    },
    "article_citation_bib10": {
      "type": "article_citation",
      "id": "article_citation_bib10",
      "authors": [
        {
          "given-names": "A",
          "last-name": "Sprussel"
        },
        {
          "given-names": "JH",
          "last-name": "Schulte"
        },
        {
          "given-names": "S",
          "last-name": "Weber"
        },
        {
          "given-names": "M",
          "last-name": "Necke"
        },
        {
          "given-names": "K",
          "last-name": "Händschke"
        },
        {
          "given-names": "T",
          "last-name": "Thor"
        }
      ],
      "title": "Lysine-specific demethylase 1 restricts hematopoietic progenitor proliferation and is essential for terminal differentiation",
      "year": "2012",
      "volume": "26",
      "source": "Leukemia",
      "issue": "",
      "fpage": "2039",
      "lpage": "51",
      "collab": "",
      "edition": "",
      "publisher-name": "",
      "publisher-loc": "",
      "doi": "http://dx.doi.org/10.1038/leu.2012.157",
      "citation_url": [],
      "format": "journal",
      "label": "",
      "editors": []
    },
    "article_citation_bib11": {
      "type": "article_citation",
      "id": "article_citation_bib11",
      "authors": [
        {
          "given-names": "T",
          "last-name": "Schenk"
        },
        {
          "given-names": "WC",
          "last-name": "Chen"
        },
        {
          "given-names": "S",
          "last-name": "Göllner"
        },
        {
          "given-names": "L",
          "last-name": "Howell"
        },
        {
          "given-names": "L",
          "last-name": "Jin"
        },
        {
          "given-names": "K",
          "last-name": "Hebestreit"
        }
      ],
      "title": "Inhibition of the LSD1 (KDM1A) demethylase reactivates the all-trans-retinoic acid differentiation pathway in acute myeloid leukemia",
      "year": "2012",
      "volume": "18",
      "source": "Nat Med",
      "issue": "",
      "fpage": "605",
      "lpage": "11",
      "collab": "",
      "edition": "",
      "publisher-name": "",
      "publisher-loc": "",
      "doi": "http://dx.doi.org/10.1038/nm.2661",
      "citation_url": [],
      "format": "journal",
      "label": "",
      "editors": []
    },
    "article_citation_bib12": {
      "type": "article_citation",
      "id": "article_citation_bib12",
      "authors": [
        {
          "given-names": "WA",
          "last-name": "Whyte"
        },
        {
          "given-names": "S",
          "last-name": "Bilodeau"
        },
        {
          "given-names": "DA",
          "last-name": "Orlando"
        },
        {
          "given-names": "HA",
          "last-name": "Hoke"
        },
        {
          "given-names": "GM",
          "last-name": "Frampton"
        },
        {
          "given-names": "CT",
          "last-name": "Foster"
        }
      ],
      "title": "Enhancer decommissioning by LSD1 during embryonic stem cell differentiation",
      "year": "2012",
      "volume": "482",
      "source": "Nature",
      "issue": "",
      "fpage": "221",
      "lpage": "5",
      "collab": "",
      "edition": "",
      "publisher-name": "",
      "publisher-loc": "",
      "doi": "http://dx.doi.org/10.1038/nature10805",
      "citation_url": [],
      "format": "journal",
      "label": "",
      "editors": []
    }
  }
}