{
  "id": "01138",
  "nodes": {
    "content": {
      "type": "view",
      "id": "content",
      "nodes": [
        "abstract",
        "paragraph_3",
        "paragraph_4",
        "paragraph_6",
        "heading_s1",
        "paragraph_7",
        "paragraph_9",
        "quote_13",
        "paragraph_14",
        "paragraph_15",
        "paragraph_17",
        "paragraph_19",
        "paragraph_21",
        "paragraph_23",
        "paragraph_25",
        "heading_s2",
        "paragraph_27",
        "paragraph_28",
        "paragraph_30",
        "paragraph_31",
        "heading_s3",
        "paragraph_32",
        "paragraph_34",
        "paragraph_38",
        "heading_s4",
        "paragraph_39",
        "paragraph_40",
        "paragraph_41",
        "paragraph_42",
        "quote_43",
        "heading_s5",
        "paragraph_44",
        "heading_s6",
        "paragraph_45"
      ]
    },
    "figures": {
      "type": "view",
      "id": "figures",
      "nodes": [
        "box_box1"
      ]
    },
    "citations": {
      "type": "view",
      "id": "citations",
      "nodes": [
        "article_citation_bib3",
        "article_citation_bib1",
        "article_citation_bib4",
        "article_citation_bib2",
        "article_citation_bib5"
      ]
    },
    "document": {
      "type": "document",
      "id": "document",
      "views": [
        "content",
        "figures",
        "citations"
      ],
      "guid": "01138",
      "title": "A recipe for mediocrity and disaster, in five axioms",
      "authors": [
        "person_author_4370"
      ],
      "published_on": "2013-07-16",
      "journal": "elife",
      "keywords": [
        "point of view",
        "science policy and funding",
        "careers in science",
        "NIH",
        "postdocs",
        "grad school"
      ],
      "research_organisms": [],
      "subjects": [],
      "xml_link": "https://s3.amazonaws.com/elife-cdn/elife-articles/01138/elife01138.xml",
      "json_link": "https://s3.amazonaws.com/elife-cdn/elife-articles/01138/01138.json",
      "doi": "http://dx.doi.org/10.7554/eLife.01138"
    },
    "person_author_4370": {
      "type": "person",
      "id": "person_author_4370",
      "given-names": "Henry R",
      "last-name": "Bourne",
      "role": "author",
      "affiliations": [],
      "funding": []
    },
    "info:copyright": {
      "type": "heading",
      "id": "info:copyright",
      "level": 2,
      "content": "Copyright",
      "nodes": [
        "paragraph_1"
      ]
    },
    "paragraph_1": {
      "type": "paragraph",
      "id": "paragraph_1",
      "content": "This article is distributed under the terms of the Creative Commons Attribution License, which permits unrestricted use and redistribution provided that the original author and source are credited."
    },
    "annotation_2": {
      "type": "link",
      "id": "annotation_2",
      "path": [
        "paragraph_1",
        "content"
      ],
      "target": null,
      "range": [
        51,
        87
      ],
      "url": "http://creativecommons.org/licenses/by/3.0/"
    },
    "abstract": {
      "type": "heading",
      "id": "abstract",
      "level": 1,
      "content": "Abstract",
      "nodes": []
    },
    "paragraph_3": {
      "type": "paragraph",
      "id": "paragraph_3",
      "content": "Biomedical research in the US will become unsustainable unless scientists and research institutions start to question certain assumptions they have long taken for granted."
    },
    "paragraph_4": {
      "type": "paragraph",
      "id": "paragraph_4",
      "content": "Scientists revel in new discoveries, especially when they overturn received wisdom. Paradoxically, however, scientists show little interest in changing how they go about their work. Consequently, the iron grip of habit and outdated assumptions controls their labs, institutions, socio-economic behaviours and future prospects. Moreover, as I have argued before, unless scientists and the institutions that employ them make radical changes in the near future, the biomedical research enterprise in the United States will become unsustainable (Bourne, 2013). Scientists in the rest of the world would be advised to pay attention to what is happening in the US and to avoid repeating these mistakes elsewhere."
    },
    "citation_reference_5": {
      "type": "citation_reference",
      "id": "citation_reference_5",
      "path": [
        "paragraph_4",
        "content"
      ],
      "target": "article_citation_bib1",
      "range": [
        542,
        554
      ]
    },
    "paragraph_6": {
      "type": "paragraph",
      "id": "paragraph_6",
      "content": "Five axioms underlie the unsustainable state of US biomedical research, and are accepted as self-evident truths by many scientists and institutions. However, as I explain below, persistent adherence to these axioms is leading the whole enterprise to certain disaster."
    },
    "heading_s1": {
      "type": "heading",
      "id": "heading_s1",
      "level": 1,
      "content": "Axiom 1: bigger is always better",
      "nodes": []
    },
    "paragraph_7": {
      "type": "paragraph",
      "id": "paragraph_7",
      "content": "This axiom, an article of faith in many parts of the modern world, is at least partly responsible for the economic depression that started in 2008 and is still very much with us. The unsustainable nature of biomedical research is, comparatively speaking, small potatoes, but its roots are similar. The predicament of researchers today grew out of decades of dreaming about, and eventually achieving, bigger labs, bigger grants, and bigger research universities, medical schools and biomedical research institutes (Bourne, 2013)."
    },
    "citation_reference_8": {
      "type": "citation_reference",
      "id": "citation_reference_8",
      "path": [
        "paragraph_7",
        "content"
      ],
      "target": "article_citation_bib1",
      "range": [
        514,
        526
      ]
    },
    "paragraph_9": {
      "type": "paragraph",
      "id": "paragraph_9",
      "content": "Why is big always better? A common answer: ‘If we don’t expand, we die’. To some degree, this may be correct for the business of delivering medical care, which depends on economies of scale and large patient populations that include the young and healthy. But does the expand-or-die dictum apply to all biomedical research? Up to a point, certainly: large institutions allow greater numbers of principal investigators (PIs) to collaborate, to share knowledge and costly equipment, and to attract first-rate trainees and prospective PIs. Nonetheless, large institutions also suffer from real disadvantages. Visiting one highly respected mega-institution, I met two scientists who did not know that their labs were doing the same experiment, although they worked in the same building—and did not even know each other’s names. In addition to hampering communication, bigness can endanger an institution’s vitality by damaging community morale, support for young faculty, and maintenance of uniformly high research standards. I suspect that bigness also poses similar problems at the level of individual research groups and laboratories, and that productivity per unit of funding or per working scientist starts to fall when the group or laboratory increases above a certain size (Hubel, 2009; Berg, 2012; Fortin and Currie, 2013)."
    },
    "citation_reference_10": {
      "type": "citation_reference",
      "id": "citation_reference_10",
      "path": [
        "paragraph_9",
        "content"
      ],
      "target": "article_citation_bib2",
      "range": [
        1277,
        1288
      ]
    },
    "citation_reference_11": {
      "type": "citation_reference",
      "id": "citation_reference_11",
      "path": [
        "paragraph_9",
        "content"
      ],
      "target": "article_citation_bib3",
      "range": [
        1290,
        1300
      ]
    },
    "citation_reference_12": {
      "type": "citation_reference",
      "id": "citation_reference_12",
      "path": [
        "paragraph_9",
        "content"
      ],
      "target": "article_citation_bib4",
      "range": [
        1302,
        1325
      ]
    },
    "quote_13": {
      "type": "quote",
      "id": "quote_13",
      "content": "Bigness can endanger an institution’s vitality by damaging community morale, support for young faculty, and maintenance of uniformly high research standards."
    },
    "paragraph_14": {
      "type": "paragraph",
      "id": "paragraph_14",
      "content": "In either case, part of the problem stems from an over-reliance on quantity, which can be measured easily (in, for example, terms of grant income, lab square feet or numbers of research faculty), at the expense of quality, which is harder to assess. We really need to know which ways of organizing and funding research best enable scientists to pose important questions and produce valuable new understanding."
    },
    "paragraph_15": {
      "type": "paragraph",
      "id": "paragraph_15",
      "content": "So, what can researchers do in their own institutions to make the research enterprise more sustainable, and to ensure that quality is valued at least as highly as quantity? The answer is to do what you normally do in the lab—that is, follow your curiosity. Start with those parts of your department or institution that you know best and explore which efforts deserve, on grounds of quality, to be expanded, which should be maintained at their current levels, and which should be reduced (or scrapped altogether). Test your conclusions by asking more questions, gathering further information and making comparisons with other parts of the department or institution (see Box 1 for more details). And when you have convinced yourself that you know how to improve the overall quality of research, find allies and make it happen."
    },
    "figure_reference_16": {
      "type": "figure_reference",
      "id": "figure_reference_16",
      "path": [
        "paragraph_15",
        "content"
      ],
      "target": "box_box1",
      "range": [
        669,
        674
      ]
    },
    "box_box1": {
      "type": "box",
      "id": "box_box1",
      "label": "Box 1.",
      "title": "Questions to explore at your own institution.",
      "caption": "paragraph_box_box1",
      "content": "Scientists often think that they know how their department or institution works, where its defects are, and what needs to be done to fix them. On further examination, however, they may discover that they know less than they think. Thus the first step towards reform is to ask questions and get reliable (and, where possible, quantitative) answers. Answers to the questions below will help you learn a lot more about your department or institution."
    },
    "paragraph_box_box1": {
      "type": "paragraph",
      "id": "paragraph_box_box1"
    },
    "paragraph_17": {
      "type": "paragraph",
      "id": "paragraph_17",
      "content": "Money. Where does the money come from (e.g., federal grants, indirect cost reimbursements, soft-money salaries, support for graduate students)? Where does it go, and who decides where it goes?"
    },
    "annotation_18": {
      "type": "strong",
      "id": "annotation_18",
      "path": [
        "paragraph_17",
        "content"
      ],
      "target": null,
      "range": [
        0,
        6
      ]
    },
    "paragraph_19": {
      "type": "paragraph",
      "id": "paragraph_19",
      "content": "Organization of research labs. How many PIs direct research labs? How big are these labs in terms of people and funding? How many graduate students, postdocs, technicians, and staff scientists are there per lab? How are these and other resources (e.g., equipment) distributed? Who makes those decisions, and on what criteria?"
    },
    "annotation_20": {
      "type": "strong",
      "id": "annotation_20",
      "path": [
        "paragraph_19",
        "content"
      ],
      "target": null,
      "range": [
        0,
        30
      ]
    },
    "paragraph_21": {
      "type": "paragraph",
      "id": "paragraph_21",
      "content": "Research training. How are graduate students and postdocs chosen? What skills do graduate students and postdocs learn? And what careers do they pursue after they leave the institution?"
    },
    "annotation_22": {
      "type": "strong",
      "id": "annotation_22",
      "path": [
        "paragraph_21",
        "content"
      ],
      "target": null,
      "range": [
        0,
        18
      ]
    },
    "paragraph_23": {
      "type": "paragraph",
      "id": "paragraph_23",
      "content": "Research faculty. How many work in your department or institution? How are they distributed with respect to age, salary, academic rank, research support, teaching responsibilities, and recognition (prizes, honours. etc)? How much of their salary is paid by the institution, and how much comes from grants and other sources?"
    },
    "annotation_24": {
      "type": "strong",
      "id": "annotation_24",
      "path": [
        "paragraph_23",
        "content"
      ],
      "target": null,
      "range": [
        0,
        17
      ]
    },
    "paragraph_25": {
      "type": "paragraph",
      "id": "paragraph_25",
      "content": "Quality vs. quantity. Begin with faculty scientists you know well: how do your subjective estimates of their scientific ability compare to quantitative measures (such as publications and income from grants)? Using the latter measures, compare faculty in different departments. How does your institution judge quality?"
    },
    "annotation_26": {
      "type": "strong",
      "id": "annotation_26",
      "path": [
        "paragraph_25",
        "content"
      ],
      "target": null,
      "range": [
        0,
        21
      ]
    },
    "heading_s2": {
      "type": "heading",
      "id": "heading_s2",
      "level": 1,
      "content": "Axiom 2: top-down always wins",
      "nodes": []
    },
    "paragraph_27": {
      "type": "paragraph",
      "id": "paragraph_27",
      "content": "For the biomedical research enterprise, this axiom is a lethal enemy of necessary change. ‘Yes, you are right, but X won’t let that happen’. At the National Institutes of Health (NIH) in the US, X can be Congress, the NIH director, or another agency official. In research institutions, X can be a provost or dean, a philanthropic donor, human resources, or stick-in-the-mud colleagues. And in the lab, X can be the animal care facility, the biological safety office, the NIH, journal editors, or the other scientists who review our papers and grant applications (and sometimes, sadly, the PI)."
    },
    "paragraph_28": {
      "type": "paragraph",
      "id": "paragraph_28",
      "content": "Top-down does not automatically have to win, but it usually does because bottom-up petitioners don’t speak with sufficient clarity, force, stubbornness and volume. For example, the NIH pays lots of attention to what institutions and PIs want. Moreover, it is not true that bottom-up arguments are always doomed to fail within modern biomedical research centres. Yes, officials at such institutions can be dazzled by indirect cost payments and expansive research initiatives, while also being ignorant of what is needed to perform high-quality science. But in the real world many administrators do sincerely support first-rate science: the problem is that they are forced also to spend most of their time putting out fires that have little to do with science."
    },
    "annotation_29": {
      "type": "emphasis",
      "id": "annotation_29",
      "path": [
        "paragraph_28",
        "content"
      ],
      "target": null,
      "range": [
        594,
        596
      ]
    },
    "paragraph_30": {
      "type": "paragraph",
      "id": "paragraph_30",
      "content": "Moreover, when institutions do not support excellent science, scientists are at least partly at fault for failing to communicate a clear vision of biomedical research and what it contributes to—and needs from—a university or medical school. These failures sometimes reflect our wilful inattention to the problems of unsustainability, which we as scientists helped to create, plus generous dashes of arrogance, entitlement and ignorance of institutional missions that do not directly benefit us."
    },
    "paragraph_31": {
      "type": "paragraph",
      "id": "paragraph_31",
      "content": "It will not be easy for PIs to persuade their institutions to change, or for institutions to persuade funding agencies to change, but if PIs and institutions remain silent, nothing good is likely to happen, and continuing with the status quo is not a happy prospect."
    },
    "heading_s3": {
      "type": "heading",
      "id": "heading_s3",
      "level": 1,
      "content": "Axiom 3: the philanthropist is always right",
      "nodes": []
    },
    "paragraph_32": {
      "type": "paragraph",
      "id": "paragraph_32",
      "content": "As the biomedical research community in the US discovered it could not rely on ever-increasing levels of funding from state and federal government, institutions sought other sources of support. Industry funds some kinds of academic biomedical research, but limits its investments to protect its profits. As billionaires grow richer in a still-stagnant economy, the obvious alternative source is philanthropy. This is not news for many academic institutions, but recently, as government support became less and less generous, state universities and medical schools in the US joined their private counterparts in a vigorous pursuit of philanthropy (Mervis, 2013)."
    },
    "citation_reference_33": {
      "type": "citation_reference",
      "id": "citation_reference_33",
      "path": [
        "paragraph_32",
        "content"
      ],
      "target": "article_citation_bib5",
      "range": [
        647,
        659
      ]
    },
    "paragraph_34": {
      "type": "paragraph",
      "id": "paragraph_34",
      "content": "Is the philanthropist always right? I ask because in recent years many institutions have built large biomedical research facilities, often named after philanthropists (Bourne, 2013). But many of those facilities have proved to be risky investments because it has been difficult to find enough researchers, who are reliably successful when applying for grants, to fill them. I have been told that most present-day philanthropists prefer to spend their money on buildings that are named after them, rather than on named professorships, but a senior fundraiser at Johns Hopkins University recently expressed the opposite opinion in an interview with Science: ‘most donors don’t want to see their names on a building. They think the institution should be responsible for the physical plant. They want to support people’ (Mervis, 2013). Here intuition suggests that institutional leaders themselves may often have opted for construction money, rather than support for scientists and their research, because they felt sure that NIH dollars would continue to increase. However, the days of significant increases in public funding for biomedical research are over, in the US at least. Now universities need money to pay their professors more than they need money for new buildings. It is vital, therefore, that researchers make this crystal clear to leaders of the institutions where they work, and that this message also reaches prospective philanthropists."
    },
    "citation_reference_35": {
      "type": "citation_reference",
      "id": "citation_reference_35",
      "path": [
        "paragraph_34",
        "content"
      ],
      "target": "article_citation_bib1",
      "range": [
        168,
        180
      ]
    },
    "annotation_36": {
      "type": "emphasis",
      "id": "annotation_36",
      "path": [
        "paragraph_34",
        "content"
      ],
      "target": null,
      "range": [
        647,
        654
      ]
    },
    "citation_reference_37": {
      "type": "citation_reference",
      "id": "citation_reference_37",
      "path": [
        "paragraph_34",
        "content"
      ],
      "target": "article_citation_bib5",
      "range": [
        817,
        829
      ]
    },
    "paragraph_38": {
      "type": "paragraph",
      "id": "paragraph_38",
      "content": "Researchers and fundraisers also need to persuade more philanthropists to fund research into basic biological mechanisms rather focus almost exclusively on specific diseases. Although I have not met many philanthropists, one example at the University of California, San Francisco (UCSF)—where I have spent most of my career—is instructive. Herbert and Marion Sandler approached UCSF, more than 15 years ago, seeking to invest in areas of research where additional money might be leveraged into transformative discovery. They funded research that was too risky for the NIH to fund, with a remarkable result: a seven-fold return on their investment, in the form of subsequent federal grants. We need philanthropists who think like the Sandlers. Send out the search parties, now!"
    },
    "heading_s4": {
      "type": "heading",
      "id": "heading_s4",
      "level": 1,
      "content": "Axiom 4: only active researchers can teach science to medical students",
      "nodes": []
    },
    "paragraph_39": {
      "type": "paragraph",
      "id": "paragraph_39",
      "content": "Fifty years ago, my ‘basic science’ teachers in medical school directed active laboratories. Since then I have been told many times that active scientists are the only people adequately qualified to teach basic biomedical science—biochemistry, physiology, anatomy, microbiology and pathology—to medical students. For several decades I relayed this message to others, but over the past 20 years I have learned, along with many of my colleagues, that this is balderdash. Yes, some excellent investigators are superb teachers, but research luminaries can also prove pedestrian and sometimes execrable teachers of medical students. Indeed, many of the very best ‘basic science’ teachers at UCSF—PhD holders who have a broad, deep knowledge of biomedical science—have not worked in a lab for decades. Like the other axioms cited above, this axiom is wrong. And so, I think, is the related axiom that a medical school can only produce superb doctors if it has a stellar research faculty."
    },
    "paragraph_40": {
      "type": "paragraph",
      "id": "paragraph_40",
      "content": "It is important to abandon these two axioms now for the following reason: the US needs more doctors, so a number of new medical schools are being planned and built; to attract new jobs and prosperity (in the form of biotech companies) to the surrounding area, these new medical schools will build labs and hire researchers; however, this will also lead to more applicants for research grants from a funding pot that has stopped growing. In other words, adhering to these mistaken axioms about teaching and research will lead to another triumph for quantity over quality. In short, it will be a sure-fire recipe for mediocrity."
    },
    "paragraph_41": {
      "type": "paragraph",
      "id": "paragraph_41",
      "content": "Many researchers, physicians and leaders in US medical schools know in their hearts that these axioms about teaching and research are wrong, so why don’t they say so in public? Partly, I suspect, they are still in thrall to the bigger-is-better axiom: a big, highly successful research programme enhances a medical school’s prestige and helps to attract students, faculty, patients and philanthropic donors, so schools with big, prestigious research establishments consider it impolitic to admit that research labs don’t enhance medical education very effectively. Why, though, do budding medical schools and those with weak research programmes stick to the mantra? I suspect the glitter of large research centres simply misleads them, and they hope that the writing on the wall is not true."
    },
    "paragraph_42": {
      "type": "paragraph",
      "id": "paragraph_42",
      "content": "Certainly we need to create new medical schools to train more doctors, and we should continue to teach medical students the key elements of biomedical science. Moreover, professors in a medical school, even those who are primarily researchers, should teach medical students. But that doesn’t mean every medical school must maintain a major research programme. Most important, we need to recognize that students often learn more from superb teachers than from scientists who are focused on their own research."
    },
    "quote_43": {
      "type": "quote",
      "id": "quote_43",
      "content": "We need to recognize that students often learn more from superb teachers than from scientists who are focused on their own research."
    },
    "heading_s5": {
      "type": "heading",
      "id": "heading_s5",
      "level": 1,
      "content": "Axiom 5: trainees equal laboratory workforce",
      "nodes": []
    },
    "paragraph_44": {
      "type": "paragraph",
      "id": "paragraph_44",
      "content": "This axiom was ideally suited to the early years of biomedical research, when expanding the enterprise by making new researchers was almost as valuable for the public good as making new discoveries. But today the widespread practice of equating trainees with laboratory workforce contributes greatly to the unsustainability of biomedical research, making axiom 5 more dangerous than useful. I will discuss this in more detail in a later essay."
    },
    "heading_s6": {
      "type": "heading",
      "id": "heading_s6",
      "level": 1,
      "content": "Perspective",
      "nodes": []
    },
    "paragraph_45": {
      "type": "paragraph",
      "id": "paragraph_45",
      "content": "All five of these axioms pose serious dangers for the biomedical enterprise, for the same reason. From the 1950s until the end of the 1970s, the axioms worked well because national conditions were ideally suited to rapid expansion. The NIH budget kept growing and new discoveries came fast and furious, opening up new areas of science and bringing new treatments and ways to prevent disease. Bigger was better, top-down was useful for getting things done, philanthropists were (nearly) always right, and it made good sense for growing numbers of biomedical scientists to teach medical students. Now, none of the axioms really fits prevailing conditions or the quite different challenges we face. To meet those new challenges, we must free ourselves from the old axioms and devise a radically different model for biomedical research."
    },
    "info:competing-interest": {
      "type": "heading",
      "id": "info:competing-interest",
      "level": 2,
      "content": "Competing Interests",
      "nodes": [
        "paragraph_46"
      ]
    },
    "paragraph_46": {
      "type": "paragraph",
      "id": "paragraph_46",
      "content": "Competing interests:The author declares that no competing interests exist.References"
    },
    "article_citation_bib3": {
      "type": "article_citation",
      "id": "article_citation_bib3",
      "authors": [
        {
          "given-names": "JM",
          "last-name": "Berg"
        }
      ],
      "title": "Well-funded investigators should receive extra scrutiny",
      "year": "2012",
      "volume": "489",
      "source": "Nature",
      "fpage": "203",
      "doi": "http://dx.doi.org/10.1038/489203a",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib1": {
      "type": "article_citation",
      "id": "article_citation_bib1",
      "authors": [
        {
          "given-names": "HR",
          "last-name": "Bourne"
        }
      ],
      "title": "The writing on the wall",
      "year": "2013",
      "volume": "2",
      "source": "eLife",
      "fpage": "e00642",
      "doi": "http://dx.doi.org/10.7554/eLife.00642",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib4": {
      "type": "article_citation",
      "id": "article_citation_bib4",
      "authors": [
        {
          "given-names": "J-M",
          "last-name": "Fortin"
        },
        {
          "given-names": "DJ",
          "last-name": "Currie"
        }
      ],
      "title": "Big science vs. little science: how scientific impact scales with funding",
      "year": "2013",
      "volume": "8",
      "source": "PLOS ONE",
      "fpage": "e65263",
      "doi": "http://dx.doi.org/10.1371/journal.pone.0065263",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib2": {
      "type": "article_citation",
      "id": "article_citation_bib2",
      "authors": [
        {
          "given-names": "DH",
          "last-name": "Hubel"
        }
      ],
      "title": "The way biomedical research is organized has dramatically changed over the past half-century: are the changes for the better?",
      "year": "2009",
      "volume": "64",
      "source": "Neuron",
      "fpage": "161",
      "lpage": "3",
      "doi": "http://dx.doi.org/10.1016/j.neuron.2009.09.022",
      "citation_url": [],
      "format": "journal",
      "editors": []
    },
    "article_citation_bib5": {
      "type": "article_citation",
      "id": "article_citation_bib5",
      "authors": [
        {
          "given-names": "J",
          "last-name": "Mervis"
        }
      ],
      "title": "How long can the US stay on top?",
      "year": "2013",
      "volume": "340",
      "source": "Science",
      "fpage": "1394",
      "lpage": "9",
      "doi": "http://dx.doi.org/10.1126/science.340.6139.1394",
      "citation_url": [],
      "format": "journal",
      "editors": []
    }
  }
}