{
  "id": "01294",
  "nodes": {
    "content": {
      "type": "view",
      "id": "content",
      "nodes": [
        "abstract",
        "paragraph_3",
        "paragraph_4",
        "paragraph_5",
        "paragraph_10",
        "paragraph_12",
        "paragraph_15",
        "paragraph_18",
        "heading_s1",
        "paragraph_21",
        "paragraph_22",
        "paragraph_24",
        "paragraph_26",
        "heading_s2",
        "paragraph_29",
        "paragraph_35",
        "paragraph_37",
        "paragraph_39",
        "paragraph_41",
        "heading_s3",
        "paragraph_42",
        "paragraph_43",
        "paragraph_47",
        "paragraph_48",
        "paragraph_50",
        "paragraph_52"
      ]
    },
    "figures": {
      "type": "view",
      "id": "figures",
      "nodes": [
        "box_box1",
        "image_fig1"
      ]
    },
    "citations": {
      "type": "view",
      "id": "citations",
      "nodes": [
        "article_citation_bib1",
        "article_citation_bib2"
      ]
    },
    "document": {
      "type": "document",
      "id": "document",
      "views": [
        "content",
        "figures",
        "citations"
      ],
      "guid": "01294",
      "title": "Changing the rules of the game",
      "authors": [
        "person_author_6819"
      ],
      "received_on": "",
      "accepted_on": "",
      "published_on": "2013-08-13",
      "journal": "elife",
      "article_type": "",
      "keywords": [
        "cutting edge",
        "crowdsourcing",
        "open science",
        "outreach",
        "ash dieback",
        "genomics"
      ],
      "research_organisms": [],
      "subjects": [
        "Genomics and evolutionary biology"
      ],
      "pdf_link": "",
      "xml_link": "",
      "json_link": "",
      "doi": ""
    },
    "person_author_6819": {
      "type": "person",
      "id": "person_author_6819",
      "given-names": "Dan",
      "last-name": "MacLean",
      "role": "author",
      "affiliations": [],
      "image": "",
      "contribution": "",
      "email": "",
      "funding": []
    },
    "info:copyright": {
      "type": "heading",
      "id": "info:copyright",
      "level": 2,
      "content": "Copyright",
      "nodes": [
        "paragraph_1"
      ]
    },
    "paragraph_1": {
      "type": "paragraph",
      "id": "paragraph_1",
      "content": "This article is distributed under the terms of the Creative Commons Attribution License, which permits unrestricted use and redistribution provided that the original author and source are credited."
    },
    "annotation_2": {
      "type": "link",
      "id": "annotation_2",
      "path": [
        "paragraph_1",
        "content"
      ],
      "target": null,
      "range": [
        51,
        87
      ],
      "url": "http://creativecommons.org/licenses/by/3.0/"
    },
    "abstract": {
      "type": "heading",
      "id": "abstract",
      "level": 1,
      "content": "Abstract",
      "nodes": []
    },
    "paragraph_3": {
      "type": "paragraph",
      "id": "paragraph_3",
      "content": "Genomics researchers have built a Facebook game that allows members of the public to join the effort to understand a disease that has killed millions of ash trees across Europe."
    },
    "paragraph_4": {
      "type": "paragraph",
      "id": "paragraph_4",
      "content": "Crowdsourcing encompasses a wide range of activities, all of which involve getting something done using labour contributed by people who enjoy doing the thing you want to be done. It draws strength from community spirit and a sense of involvement in the project, and is made possible by the fact that social networks and mobile computing devices mean that many people are always online and able to contribute very easily."
    },
    "paragraph_5": {
      "type": "paragraph",
      "id": "paragraph_5",
      "content": "Scientists have been quick to make use of the power of crowds in both the physical and the life sciences (see Box 1). Possibly the most audacious and visually exciting application of crowdsourcing is the Eyewire project. For Eyewire, researchers have used a laser-guided microscope to capture images of the retina, in particular the neurons within the retina, at different depths. People playing Eyewire have to colour in the neurons within these images so that, eventually, it becomes possible to combine all these two-dimensional images to make a three-dimensional model of the complex network of neurons in the retina."
    },
    "figure_reference_6": {
      "type": "figure_reference",
      "id": "figure_reference_6",
      "path": [
        "paragraph_5",
        "content"
      ],
      "target": "box_box1",
      "range": [
        110,
        115
      ]
    },
    "annotation_7": {
      "type": "link",
      "id": "annotation_7",
      "path": [
        "paragraph_5",
        "content"
      ],
      "target": null,
      "range": [
        204,
        219
      ],
      "url": "http://eyewire.org/"
    },
    "box_box1": {
      "type": "box",
      "id": "box_box1",
      "label": "Box 1.",
      "url": "",
      "title": "Other examples of crowdsourcing in science",
      "caption": "paragraph_box_box1",
      "content": "Examples of crowdsourcing in science range from foldit, an online protein-folding game, to Galaxy zoo, which involves members of the public identifying different types of galaxies in images captured by the Hubble Space Telescope.",
      "doi": ""
    },
    "paragraph_box_box1": {
      "type": "paragraph",
      "id": "paragraph_box_box1",
      "content": ""
    },
    "annotation_8": {
      "type": "link",
      "id": "annotation_8",
      "path": [
        "box_box1",
        "content"
      ],
      "target": null,
      "range": [
        48,
        54
      ],
      "url": "http://fold.it/"
    },
    "annotation_9": {
      "type": "link",
      "id": "annotation_9",
      "path": [
        "box_box1",
        "content"
      ],
      "target": null,
      "range": [
        91,
        101
      ],
      "url": "http://www.galaxyzoo.org/"
    },
    "paragraph_10": {
      "type": "paragraph",
      "id": "paragraph_10",
      "content": "A novel use of Facebook for scientific crowdsourcing happened in 2011 when Devin Bloom, a PhD student at the University of Toronto Scarborough, and his colleagues needed to identify the species of 5000 fish that had been caught in the Cuyuni River in Guyana as part of a research project. Pressed for time, they uploaded photographs of the fish onto Facebook and asked other scientists and fish experts to help. Within 24 hr, all 5000 fish had been identified."
    },
    "annotation_11": {
      "type": "link",
      "id": "annotation_11",
      "path": [
        "paragraph_10",
        "content"
      ],
      "target": null,
      "range": [
        173,
        206
      ],
      "url": "http://ose.utsc.utoronto.ca/ose/story.php?id=2686"
    },
    "paragraph_12": {
      "type": "paragraph",
      "id": "paragraph_12",
      "content": "Also, the rapid release of genetic data during an outbreak of E. coli in Germany in 2011 was instrumental in the rapid identification of the strain responsible for the outbreak because it allowed bacterial genomicists from around the world to contribute analyses of the data."
    },
    "annotation_13": {
      "type": "emphasis",
      "id": "annotation_13",
      "path": [
        "paragraph_12",
        "content"
      ],
      "target": null,
      "range": [
        62,
        69
      ]
    },
    "annotation_14": {
      "type": "link",
      "id": "annotation_14",
      "path": [
        "paragraph_12",
        "content"
      ],
      "target": null,
      "range": [
        10,
        80
      ]
    },
    "paragraph_15": {
      "type": "paragraph",
      "id": "paragraph_15",
      "content": "More recently, scientists from the Wellcome Trust Sanger Institute mentored budding game developers in a short coding competition to produce a game based on genomics and genetics. And Cancer Research UK is collaborating with Amazon, Facebook and Google to run a ‘GameJam’ to design and develop a mobile phone game that would analyse genetic data as part of the effort to speed up the development of improved treatments for cancer."
    },
    "annotation_16": {
      "type": "link",
      "id": "annotation_16",
      "path": [
        "paragraph_15",
        "content"
      ],
      "target": null,
      "range": [
        143,
        178
      ],
      "url": "http://www.sanger.ac.uk/about/press/2013/130423.html"
    },
    "annotation_17": {
      "type": "link",
      "id": "annotation_17",
      "path": [
        "paragraph_15",
        "content"
      ],
      "target": null,
      "range": [
        263,
        270
      ],
      "url": "http://www.cancerresearchuk.org/cancer-info/news/archive/pressrelease/2013-02-28-cruk-phone-game-to-speed-up-cancer-cures"
    },
    "paragraph_18": {
      "type": "paragraph",
      "id": "paragraph_18",
      "content": "The usefulness of using crowdsourcing to do genetics research has been demonstrated by the results of the Phylo project. Phylo is a game in which the four bases in DNA are represented by blocks of different colour: the aim of the game is to move groups of blocks to the left and right in order to find the best possible alignment of groups with each other. Or, in the language of bioinformatics, to work on a computationally intractable problem called ‘multiple sequence alignment’. The game has provided the Phylo team with many thousands of improved solutions to this problem for genes related to disease in humans and 43 other vertebrate species (see Kawrykow et al., 2012; note that ‘Phylo players’ are listed as an author on this paper)."
    },
    "annotation_19": {
      "type": "link",
      "id": "annotation_19",
      "path": [
        "paragraph_18",
        "content"
      ],
      "target": null,
      "range": [
        106,
        119
      ],
      "url": "http://phylo.cs.mcgill.ca/"
    },
    "citation_reference_20": {
      "type": "citation_reference",
      "id": "citation_reference_20",
      "path": [
        "paragraph_18",
        "content"
      ],
      "target": "article_citation_bib1",
      "range": [
        654,
        675
      ]
    },
    "heading_s1": {
      "type": "heading",
      "id": "heading_s1",
      "level": 1,
      "content": "More than a game",
      "nodes": []
    },
    "paragraph_21": {
      "type": "paragraph",
      "id": "paragraph_21",
      "content": "Both of these games require a low amount of investment: from the players’ point of view, they can be dipped into in a few spare minutes and played for their intrinsic reward as a game and still return useful results. However, this minor effort per player does not mean that the results are trivial: rather, there are certain types of problems that the human brain and eye can solve much faster than a computer can solve them."
    },
    "paragraph_22": {
      "type": "paragraph",
      "id": "paragraph_22",
      "content": "For problems that require a high level of investment in time and application, and perhaps specialist knowledge from a different field, incentives beyond those provided by a game have been provided. For example, Karim Lakhani of Harvard Business School and co-workers ran a prize-based contest in which they invited algorithmic scientists from outside of biomedicine to develop algorithms to annotate (i.e. correctly label) genetic recombination in human T cells (Lakhani et al., 2013). The advances sought here were substantially technical, and the contest brought to the fore a variety of techniques that had not previously been tried by the computational biology community: moreover, some of the entries achieved algorithmic speeds that were faster than existing techniques by a factor of over 1000, and some entries achieved accuracies that were close to the theoretical maximum for the test data set."
    },
    "citation_reference_23": {
      "type": "citation_reference",
      "id": "citation_reference_23",
      "path": [
        "paragraph_22",
        "content"
      ],
      "target": "article_citation_bib2",
      "range": [
        463,
        483
      ]
    },
    "paragraph_24": {
      "type": "paragraph",
      "id": "paragraph_24",
      "content": "A crucial component of this approach, apart from the promise of a prize, was the appeal to a pre-existing community. The contest was launched through the TopCoder.com website, a community of more than 500,000 coders who regularly compete to solve coding problems. To reach this community effectively, the genetics problem the researchers were interested in was recast as an algorithmic problem that was better suited to the target audience."
    },
    "annotation_25": {
      "type": "link",
      "id": "annotation_25",
      "path": [
        "paragraph_24",
        "content"
      ],
      "target": null,
      "range": [
        154,
        166
      ],
      "url": "http://www.topcoder.com/"
    },
    "paragraph_26": {
      "type": "paragraph",
      "id": "paragraph_26",
      "content": "When we want to make use of crowds to do specialist analyses, one of the challenges is to accommodate their non-expert status (or, in the previous example, their other-expert status) by translating the problem into a form that is readily understandable by the crowd. Also, in many cases non-experts will not appreciate the value of the thing they are working towards, so other goals and rewards must be wrapped around the activity. Game interfaces are able to mix these three factors—a problem that can be understood, a goal and a reward—together. This is the approach that the OpenAshDieBack project—run by researchers at the Sainsbury Laboratory, the John Innes Centre and the Genome Analysis Centre, all in Norwich in the UK—is now taking to gain a better understanding of ash dieback, a fungal disease that has killed millions of ash trees (Fraxinus excelsior) across Europe."
    },
    "annotation_27": {
      "type": "link",
      "id": "annotation_27",
      "path": [
        "paragraph_26",
        "content"
      ],
      "target": null,
      "range": [
        578,
        592
      ],
      "url": "http://oadb.tsl.ac.uk/"
    },
    "annotation_28": {
      "type": "emphasis",
      "id": "annotation_28",
      "path": [
        "paragraph_26",
        "content"
      ],
      "target": null,
      "range": [
        845,
        863
      ]
    },
    "heading_s2": {
      "type": "heading",
      "id": "heading_s2",
      "level": 1,
      "content": "An open approach to genomics",
      "nodes": []
    },
    "paragraph_29": {
      "type": "paragraph",
      "id": "paragraph_29",
      "content": "Ash dieback is caused by a fungus, Chalara fraxinea, that emerged in Poland in the early 1990s and spread west across Europe. There is no known treatment for the disease, so when it reached the UK in 2012, the author and colleagues set up the OpenAshDieBack project to rapidly generate genomic sequence data for C. fraxinea and release these data directly to the scientific community (even before we had a chance to analyse them ourselves). This crowdsourcing approach enabled us to gather analyses from scientific experts around the globe, and we now have a variety of new genomic resources, including draft genome assemblies of both F. excelsior and C. fraxinea."
    },
    "annotation_30": {
      "type": "emphasis",
      "id": "annotation_30",
      "path": [
        "paragraph_29",
        "content"
      ],
      "target": null,
      "range": [
        35,
        51
      ]
    },
    "annotation_31": {
      "type": "emphasis",
      "id": "annotation_31",
      "path": [
        "paragraph_29",
        "content"
      ],
      "target": null,
      "range": [
        312,
        323
      ]
    },
    "annotation_32": {
      "type": "link",
      "id": "annotation_32",
      "path": [
        "paragraph_29",
        "content"
      ],
      "target": null,
      "range": [
        570,
        591
      ],
      "url": "http://oadb.tsl.ac.uk/?page_id=223"
    },
    "annotation_33": {
      "type": "emphasis",
      "id": "annotation_33",
      "path": [
        "paragraph_29",
        "content"
      ],
      "target": null,
      "range": [
        635,
        647
      ]
    },
    "annotation_34": {
      "type": "emphasis",
      "id": "annotation_34",
      "path": [
        "paragraph_29",
        "content"
      ],
      "target": null,
      "range": [
        652,
        663
      ]
    },
    "paragraph_35": {
      "type": "paragraph",
      "id": "paragraph_35",
      "content": "To encourage input from beyond the scientific community we have now developed a game interface that allows non-geneticists and non-scientists to contribute to our genomic analyses by analysing genetic variants within Facebook. The game, which is called Fraxinus, is not merely an exercise in outreach, it is designed to return data that are useful to scientists."
    },
    "annotation_36": {
      "type": "link",
      "id": "annotation_36",
      "path": [
        "paragraph_35",
        "content"
      ],
      "target": null,
      "range": [
        253,
        261
      ],
      "url": "https://apps.facebook.com/fraxinusgame/"
    },
    "paragraph_37": {
      "type": "paragraph",
      "id": "paragraph_37",
      "content": "The process of preparing a genome sequence is complex because genomes are extremely long and because existing sequencing techniques have various shortcomings. The genome of C. fraxinea is 63 million bases long and the genome of the ash tree is even longer (approximately 954 million bases). The biochemical process we use to sequence these genomes can give us fragments of less than 200 bases: this means that we have millions of fragments (or ‘reads’) for each genome, and we must assemble these reads together into longer contiguous sections in order to understand the genetic code of that organism."
    },
    "annotation_38": {
      "type": "emphasis",
      "id": "annotation_38",
      "path": [
        "paragraph_37",
        "content"
      ],
      "target": null,
      "range": [
        173,
        184
      ]
    },
    "paragraph_39": {
      "type": "paragraph",
      "id": "paragraph_39",
      "content": "Individuals from the same species will have DNA sequences that are almost identical. However, the differences between them are important because they contribute to differences in, for example, the ability to cause disease (for pathogens) or the susceptibility to disease (for trees). Therefore, by comparing the DNA sequences from different samples with a reference genome for that species, we should be able to identify the genetic variations that make some strains of C. fraxinea so deadly and/or the variations that make some trees resistant to ash dieback."
    },
    "annotation_40": {
      "type": "emphasis",
      "id": "annotation_40",
      "path": [
        "paragraph_39",
        "content"
      ],
      "target": null,
      "range": [
        470,
        481
      ]
    },
    "paragraph_41": {
      "type": "paragraph",
      "id": "paragraph_41",
      "content": "Common variants include a simple change in the identity of a base—such as an adenine (A) being replaced by a thymine (T)—or the insertion/deletion of a base compared with the reference (a variant called an indel). A lot of research has gone into developing computer programs that can identify these variants automatically, but computational approaches have some significant shortcomings, especially when identifying indels in certain types of genomes, such as genomes that are highly repetitive or contain a lot of cytosine (C) and guanine (G) bases. In these situations, the visual acuity and excellent pattern recognition skills of humans can be invaluable and can help us to find these elusive and potentially crucial variants."
    },
    "heading_s3": {
      "type": "heading",
      "id": "heading_s3",
      "level": 1,
      "content": "Game on for genomics",
      "nodes": []
    },
    "paragraph_42": {
      "type": "paragraph",
      "id": "paragraph_42",
      "content": "The basic idea of Fraxinus is to compare reads from different samples (which could be pathogens or trees) with the relevant reference genome to identify important variants. To make this challenge manageable, we have selected locations within the reference genome that we know (based on a preliminary analysis of the data) are likely to contain genetic variants and included the bases on either side of these locations to make target patterns that contain a total of 21 bases. We have then extracted all the reads that overlap to some extent with each target pattern. To begin with, the game will only contain data on the pathogens, but the game could be played with data from any species, and we plan to include data on the trees within the next few weeks."
    },
    "paragraph_43": {
      "type": "paragraph",
      "id": "paragraph_43",
      "content": "In the game the A, C, G and T bases within both the target and read patterns are represented by coloured leaf shapes (see Figure 1). The aim of the game, for the player, is to align the read patterns with the target pattern: the better the alignment between these two patterns, the higher the player’s score. The player can improve the alignment—and, therefore, his or her score—by shifting the whole read pattern, and then hiding individual leaves (to represent a deletion) or introducing a space between two leaves (an insertion). And if there already is a space between two leaves, it can be increased in size or removed."
    },
    "figure_reference_44": {
      "type": "figure_reference",
      "id": "figure_reference_44",
      "path": [
        "paragraph_43",
        "content"
      ],
      "target": "image_fig1",
      "range": [
        122,
        130
      ]
    },
    "image_fig1": {
      "type": "image",
      "id": "image_fig1",
      "label": "Figure 1.",
      "url": "",
      "object_id": "F1",
      "title": "Fraxinus in Facebook.",
      "content_type": "",
      "large_url": "",
      "content": "",
      "group": [
        "parent",
        null
      ],
      "doi": "",
      "caption": "paragraph_image_fig1",
      "graphic_id": "elife01294f001"
    },
    "paragraph_image_fig1": {
      "type": "paragraph",
      "id": "paragraph_image_fig1",
      "content": "The top screenshot shows the start of the game. The target pattern is at the top of the screen and the aim of the game is to align the read patterns with this target. The target pattern is always a 21-base stretch of DNA from a reference genome that is likely to contain a genetic variant; in Fraxinus we are starting with targets taken from a reference genome for C. fraxinea, the pathogen that causes ash dieback disease, but the targets can be chosen from any reference genome. The read patterns used in the game can contain up to 76 bases and, in this case, are taken from samples of an interesting strain of C. fraxinea. The arrow buttons allow each read pattern to be moved left or right, while individual leaves (bases) can be moved, deleted or inserted with click-and-drag movements. The pattern value at the bottom of the screen indicates the player’s score. The bottom screenshot shows the game after the player has shifted the top two reads 14 bases to the left to match the seven bases on the left of the target, and then introduced a 9-base insertion (black circles) to match another three bases towards the right of the target: these moves increase the pattern value to −80. (Note that zero is not the maximum possible score.)"
    },
    "annotation_45": {
      "type": "emphasis",
      "id": "annotation_45",
      "path": [
        "paragraph_image_fig1",
        "content"
      ],
      "target": null,
      "range": [
        365,
        376
      ]
    },
    "annotation_46": {
      "type": "emphasis",
      "id": "annotation_46",
      "path": [
        "paragraph_image_fig1",
        "content"
      ],
      "target": null,
      "range": [
        613,
        624
      ]
    },
    "paragraph_47": {
      "type": "paragraph",
      "id": "paragraph_47",
      "content": "The player’s score is recalculated after every action, and play ends when the player decides that he or she cannot improve the score any further. If the player’s score is the highest for that target pattern, the player ‘owns’ the pattern. The player can then either tackle a target pattern that is not owned by another player, or attempt to ‘steal’ a target pattern owned by someone else by getting a higher score for it. Players know that the alignments they create will be stored by the scientists running the game and that their names will also be stored (if they consent) so that they can be credited for their contribution to science."
    },
    "paragraph_48": {
      "type": "paragraph",
      "id": "paragraph_48",
      "content": "Parts of the genome of C. fraxinea are rich in G and C bases, which makes it difficult to identify variants with computational techniques, so there is a good chance that the game will supply us with a rich supply of new variants to analyse. With more accurate lists of genetic variants we will be much better placed to assess genetic variability between strains and to carry out experiments to associate particular organismal traits (such as the ability to cause or withstand infection) with their genetic root. Ultimately this will help us to breed trees that are resistant to ash dieback (or other diseases), to identify treatments, and to plan for better management of our woodlands and tree stocks."
    },
    "annotation_49": {
      "type": "emphasis",
      "id": "annotation_49",
      "path": [
        "paragraph_48",
        "content"
      ],
      "target": null,
      "range": [
        23,
        34
      ]
    },
    "paragraph_50": {
      "type": "paragraph",
      "id": "paragraph_50",
      "content": "By embedding Fraxinus in the Facebook platform, we hope to encourage competition between players and other members of their social network, as this will lead to multiple independent analyses of the same data and to more accurate results. However, anyone attempting to do something similar should be aware that game design is difficult, and it requires input from experienced software engineers, gameplay experts and graphic designers. (We worked with a company called Team Cooper to help us develop Fraxinus.) A key challenge is to bridge the gap between the players and the scientists—if the game is not exciting to play, the project will fail no matter how exciting the science is to the scientists."
    },
    "annotation_51": {
      "type": "link",
      "id": "annotation_51",
      "path": [
        "paragraph_50",
        "content"
      ],
      "target": null,
      "range": [
        468,
        479
      ],
      "url": "http://teamcooper.co.uk/"
    },
    "paragraph_52": {
      "type": "paragraph",
      "id": "paragraph_52",
      "content": "We think that with Fraxinus we have created a game that exists in a happy middle ground as a game platform that effectively and simply encapsulates the problem we need to solve, that is enjoyable and competitive for the player and, we hope, can provide us with the results we need."
    },
    "info:competing-interest": {
      "type": "heading",
      "id": "info:competing-interest",
      "level": 2,
      "content": "Competing Interests",
      "nodes": [
        "paragraph_53"
      ]
    },
    "paragraph_53": {
      "type": "paragraph",
      "id": "paragraph_53",
      "content": "Competing interests:The author declares that no competing interests exist.References"
    },
    "article_citation_bib1": {
      "type": "article_citation",
      "id": "article_citation_bib1",
      "authors": [
        {
          "given-names": "A",
          "last-name": "Kawrykow"
        },
        {
          "given-names": "G",
          "last-name": "Roumanis"
        },
        {
          "given-names": "A",
          "last-name": "Kam"
        },
        {
          "given-names": "D",
          "last-name": "Kwak"
        },
        {
          "given-names": "C",
          "last-name": "Leung"
        },
        {
          "given-names": "C",
          "last-name": "Wu"
        }
      ],
      "title": "Phylo: a citizen science approach for improving multiple sequence alignment",
      "year": "2012",
      "volume": "7",
      "source": "PLOS ONE",
      "issue": "",
      "fpage": "e31362",
      "lpage": "",
      "collab": "",
      "edition": "",
      "publisher-name": "",
      "publisher-loc": "",
      "doi": "http://dx.doi.org/10.1371/journal.pone.0031362",
      "citation_url": [],
      "format": "journal",
      "label": "",
      "editors": []
    },
    "article_citation_bib2": {
      "type": "article_citation",
      "id": "article_citation_bib2",
      "authors": [
        {
          "given-names": "KR",
          "last-name": "Lakhani"
        },
        {
          "given-names": "KJ",
          "last-name": "Boudreau"
        },
        {
          "given-names": "P-R",
          "last-name": "Loh"
        },
        {
          "given-names": "L",
          "last-name": "Backstrom"
        },
        {
          "given-names": "C",
          "last-name": "Baldwin"
        },
        {
          "given-names": "E",
          "last-name": "Lonstein"
        }
      ],
      "title": "Prize-based contests can provide solutions to computational biology problems",
      "year": "2013",
      "volume": "31",
      "source": "Nature Biotech",
      "issue": "",
      "fpage": "108",
      "lpage": "11",
      "collab": "",
      "edition": "",
      "publisher-name": "",
      "publisher-loc": "",
      "doi": "http://dx.doi.org/10.1038/nbt.2495",
      "citation_url": [],
      "format": "journal",
      "label": "",
      "editors": []
    }
  }
}